[
{"title": "तीन अध्यक्ष राख्ने सहमतिसँगै जसपाको विवाद मिल्यो", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १५:४३", "contents": ["काठमाडौं। समाजवादी पार्टी र राजपा मिलेर गठन भएको जनता समावादी (जसपा) मा तीन जना अध्यक्ष राख्ने सहमतिसँगै विवाद मिलेको छ। एकता घोषणा गरिएको ४५ दिनपछि तीन जना अध्यक्ष राख्ने गरी सहमति भएको हो।", "उपेन्द्र यादव र महन्थ ठाकुर कार्यकारी अध्यक्ष र डा. बाबुराम भट्टराई संघीय परिषद अध्यक्ष रहने गरी सहमति गरिएको समाजवादी पार्टीका प्रवक्ता प्रकाश अधिकारीले जानकारी दिए।", "‘एकीकृत पार्टीमा तीन जना अध्यक्ष रहने गरी सहमति भएको छ,’ प्रवक्ता अधिकारीले डिसी नेपालसँग भने, ‘कार्यकारी अध्यक्षमा उपेन्द्र यादव र महन्थ ठाकुर अनि संघीय परिषद अध्यक्षमा बाबुराम भट्टराई रहने गरी सहमति भएको छ।’", "यसैगरी ५१ सदस्यीय पदाधिकारी राख्ने सहमति पनि भएको छ। नेतृत्वमा सहमति भएसँगै आजै निर्वाचन आयोगमा निवेदन दर्ता गर्न जाने अधिकारीले जानकारी दिए। दुई दलबीच वैशाख १० गते एकीकरण गर्ने सहमति भएको थियो।", "राजनीतिक दल सम्बन्धी ऐनमा एकीकरण वा गाभिने घोषणा गरेको ४५ दिनभित्र सम्झौताको प्रतिलिपी संलग्न गरेर निर्वाचन आयोगमा निवेदन दिनुपर्ने व्यवस्था छ। जसपाले सम्झौता गरेको शनिबार ४५ दिन पुगेको थियो।"]},
{"title": "एमसीसीबारे छलफल गर्न नेकपाले बोलायो सचिवालय बैठक", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १५:१३", "contents": ["काठमाडौं। चालु अधिवेशनबाट अमेरिकी सहयोग परियोजना मिलेनियम च्यालेन्स कर्पोरेशन (एमसीसी) पारित गर्ने नगर्ने विषयमा छलफल गर्न सत्तारुढ दल नेकपाले सचिवालय बैठक बोलाएको छ। नेकपा प्रवक्ता नारायणकाजी श्रेष्ठले साेमबार  चार बजे सचिवालय बैठक बाेलाएकाे जानकारी दिए।", "सोमबार अपरान्ह चार बजे प्रधानमन्त्री निवासमा बस्ने सचिवालय बैठकमा एमसीसीका विषयमा छलफल हुने बताइएको छ। नेकपाभित्र एमसीसी पारित गर्ने नगर्ने विषयम मतभेद छ।", "प्रधानमन्त्री केपी शर्मा ओली चालु अधिवेशनबाट एमसीसी पारित गर्नुपर्ने पक्षमा छन्। तर अर्का अध्यक्ष प्रचण्डसहितका नेताहरुले भने एमसीसी पारित गर्न नहुने पक्षमा छन्। एमसीसीका विषयमा अध्ययन गर्न नेकपाले पूर्व प्रधानमन्त्री झलनाथ खनालको संयोजकत्वमा तीन सदस्यीय कार्यदल गठन गरेको थियो।", "कार्यदलले आफ्नो प्रतिवेदन बुझाइ सकेको छ। कार्यदलले एसीसी संशोधन नगरी पास गर्न नहुने सुझाव दिएको छ।"]},
{"title": "सदनमा व्यक्तिगत आरोप प्रत्यारोपतिर नजाऔँ : सभामुख", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १७:१६", "contents": ["काठमाडौं । सभामुख अग्निप्रसाद सापकोटाले सांसदलाई सदनमा बोल्ने क्रममा व्यक्तिगत टीकटिप्पणी र आरोपप्रत्योरोपतिर नजान ध्यानाकर्षण गराएका छन् । प्रतिनिधिसभाको आजको बैठकमा राष्ट्रिय जनता पार्टीकी चन्दा चौधरीले यही जेठ १९ गतेको बैठकमा एक सांसदले गरेको गरेकोे टिप्पणीप्रति आपत्ति जनाउँदै सो विषय रेकर्डबाट हटाउन माग गरेपछि सभामुखले सो आग्रह गरेका हुन्।", "सभामुखले सो विषयका बारेमा सबै विवरण लिई कार्यव्यवस्था समितिमा राखेर छलफल गरिने जनाउँदै त्यस सम्बन्धमा रुलिङ भइसकिएकाले प्रवेश नगर्न आग्रह गरे । साथै उनले वर्तमान संकटमा पनि सदन चलाएर राष्ट्रिय महत्वका विषयमा निष्कर्षतिर गइरहेका बेलामा व्यक्तिगत टीकाटिप्पणी र आरोपप्रत्योरोपतिर नजान अनुरोध गरे ।", "सांसद चन्दा चौधरीले सदनमा हिन्दी भाषामा बोलेका आधारमा भारतीय चेली भनेर गरिएको टिप्पणीप्रति आपत्ति प्रकट गर्दै संसद् नियमावलीमा नै आफूलाई सहज हुने भाषामा सदनमा बोल्न पाउने व्यवस्था रहेको बताएका थिए।"]},
{"title": "स्थानीय उत्पादन बजारसम्म पुगेन, भारतीय उत्पादन गाउँगाउँमा", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते २२:३५", "contents": ["काठमाडौं । प्रतिनिधिसभाका सदस्यले किसानको उत्पादन बजारमा जान नसकिरहेका बेला भारतबाट आयातित कृषिजन्य वस्तु भने गाउँगाउँमा पुगेको भन्दै चिन्ता प्रकट गरेका छन् ।", "प्रतिनिधिसभाको शनिबारको बैठकमा ‘विनियोजन विधेयक २०७७’ माथि जारी छलफलमा भाग लिँदै सांसदहरुले मुलुकको कृषि उत्पादनलाई बजारीकरण गर्न सरकारले विशेष योजना ल्याउनुपर्नेमा जोड दिएका हुन्।", "नेपाल कम्युनिष्ट पार्टी (नेकपा) का धर्मशीला चापागाईले नेपाली किसानले उत्पादन गरेको वस्तु बजारमा पुग्दैन तर भारतको उत्पादन कसरी गाउँगाउँमा पुगिरहेको छ भनी प्रश्न गरे । उनले कृषिको उत्पादन र बजारीकरणमा ध्यान दिन सरकारलाई आग्रह गरे।", "पशुपालन र कृषिलाई १२ कक्षासम्म पढ्न पाउने गरी ऐच्छिकरुपमा पाठ्यक्रममा राख्नुपर्नेमा उनले जोड दिए। सांसद चापागाईले चियालाई सम्बोधन गर्ने गरी बजेट आउनुपर्नेमा त्यसो हुन नसक्दा पूर्वका धेरै किसानले चित्त दुखाएको जानकारी गराए।", "नेकपाकै राधा ज्ञवालीले कोभिड–१९ को कहरलाई सम्बोधन गर्ने गरी बजेट आएको तर अझै स्वास्थ्य मन्त्रालयको बजेट कम भएको उल्लेख गरे । उनले कृषिमल, बीउ समयमै उपलब्ध गराउन र तरकारी, फलफूल, मासु, अण्डा र दुधजन्य वस्तुको उचित बजारीकरण गर्नसमेत माग गरे।", "उनले हिमाली क्षेत्रको खर्कलाई विकास गरी भेडापालनमार्फत ऊन उत्पादनतर्फ ध्यान दिन सरकारलाई आग्रह गरे । यस्तै फलफूल उत्पादन वृद्धि गर्नेतर्फ जोड दिन र दक्षिण तराईमा खाद्यान्न उत्पादनमा प्राथमिकता दिन उनले आग्रह गरे। ऊर्जा खपतको वातावरण निर्माण गरी ऊर्जा उत्पादनमा सहुलियत कार्यक्रम ल्याउनसमेत उनले सरकारलाई आग्रह गरे।", "प्रमुख प्रतिपक्षी दल नेपाली काँग्रेसका पुष्पा भुसालले बजेटले सङ्कट मुक्तिका लागि अपेक्षाअनुसार काम गर्न नसक्ने जिकिर गरिन् । सदनमा विनियोजन विधेकमाथिको छलफलमा भाग लिँदै उनले सरकारले पूर्वाधारमा बढी बजेट विनियोजन भएको जिकिर गरिन्। उनले कोरोनाको उपचार आरडिटी नभएको भनेर विश्व स्वास्थ्य सङ्गठनले भनिसकेको अवस्थामा सरकार किन आरडिटी किन्नतिर ध्यान केन्द्रित गरिरहेको छ भनी प्रश्न गरिन् ।", "साठी प्रतिशतभन्दा बढी मानिस कृषिमा आश्रित रहेको मुलुक श्रमिक प्रधान देश भइरहेको भन्दै उनले कृषिमा आवश्यक बजेट उपलब्ध गराउन माग गरिन्। यो वा त्यो नाममा कृषिको बजेट अन्य मन्त्रालयमा लगेर सरकारले कृषिको धज्जी उडाएको उनले आरोप लगाइन्। भुसालले रोजगारी सिर्जना गर्नेतर्फ बजेट केन्द्रित गर्न सरकारको ध्यानाकर्षण गराईन् ।", "विनियोजन विधेयकअन्तर्गत कृषि तथा पशुपक्षी, अर्थ, श्रम तथा रोजगार, सञ्चार तथा सूचना प्रविधि, संस्कृति पर्यटन, उद्योग स्वास्थ्यलगायत शीर्षकमा आज सदनमा छलफल भएको थियो । सांसद विमला विश्वकर्मा, श्यामकुमार श्रेष्ठ, मायादेवी न्यौपाने, तिर्था गौतम, कमला रोका, हितबहादुर तामाङ, अञ्जना विसङ्खे, निरादेवी जैरु, प्रकाश रसाइली, छक्कबहादुर लामालगायतले विनियोजन विधेयकमाथि आआफ्नो धारणा राखेका थिए । बैठक आइतबार विहान ११ः०० बजे पुनःबस्नेछ । रासस"]},
{"title": "२८ स्वास्थ्य सामग्रीको गुणस्तर र मापदण्ड तोकियो", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते २१:५७", "contents": ["काठमाडौं । नेपाल गुणस्तर तथा नापतौल विभागले स्वास्थ्यकर्मीले सुरक्षाका लागि लगाउने व्यक्तिगत सुरक्षा उपकरण (पिपिई) सहित २८ सामग्रीको गुणस्तर र मापदण्ड तोकेको छ । उद्योग वाणिज्य तथा आपूर्तिमन्त्री लेखराज भट्टको अध्यक्षतामा आज बसेको नेपाल गुणस्तर परिषद्को १०४औँ बैठकले २८ वटा सामग्रीको गुणस्तर र मापदण्ड तोकेको हो ।", "विभागका महानिर्देशक विश्वबाबु पुडासैनीले स्वास्थ्य सामग्रीसहित विभिन्न २८ वस्तुमा गुणस्तर र मापदण्ड तोकिएको जानकारी दिए । विभागले स्वास्थ्यकर्मीले लगाउने गाउन, कभर, अल ट्राउजर, कोट, सर्जिकल माक्स, ग्लोब्सलगायतका सामग्री रहेका छन् । स्वास्थ्य सामग्रीको गुणस्तर र मापदण्ड तोकिएसँगै अब गुणस्तर परीक्षण गरेर स्वास्थ्य सामग्रीको उपयोग गर्नुपर्नेछ ।", "टोखा नगरपालिकाले कोरोना सङ्क्रमित देखिएको घर सिल गरेको छ । टोखाले वडा नं ९ बुद्धमार्गमा शनिबार ३१ वर्षीय महिलामा कोभिड–१९ सङ्क्रमण देखिएसँगै उक्त महिला बस्ने घरलाई सिल गरेको हो ।", "टोखा–९ का वडाध्यक्ष जोगप्रसाद नेपालले कोरोना सङ्क्रमित देखिएको घरलाई सिल गरेर कन्ट्र्याक ट्रेसिङको कामलाई अगाडि बढाइएको बताए । “उक्त घरलाई प्रहरीले निगरानी बढाएको छ, नगरपालिकाको स्वास्थ्य शाखाको टोलीले स्वास्थ्य जाँच र कन्ट्र्याक टे«सिङको काम गरिरहेको छ”, वडाअध्यक्ष नेपालले भने ।", "काठमाडौँ उपत्यकामा शनिबार भेटिएका पाँच कोरोना सङ्क्रमितमध्ये एक महिला टोखाको भएको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जनाएको छ । नेपालमा कोरोना सङ्क्रमणबाट मृत्यु भएकी सिन्धुपाल्चोककी एक सुत्केरी महिला पनि उक्त क्षेत्रमा बस्दै आएकी थिइन् । उनको जेठ १ गते सिन्धुपाल्चोकबाट धुलिखेल अस्पतालमा ल्याउने क्रममा मृत्यु भएको थियो ।"]},
{"title": "‘चकलेटमा भन्सार कम र कृषि मलमा कर वृद्धि समाजवाद विपरीत’", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १९:३४", "contents": ["काठमाडौं । प्रतिनिधिसभाका सदस्यले आर्थिक वर्ष २०७७/७८ को बजेटमा नेपालका लिम्पियाधुरा, लिपुलेक, कालापानी, सुस्तालगायत भाररतद्वारा अतिक्रमित क्षेत्रका लागि बजेटमा कुनै कार्यक्रम नआएकामा चिन्ता व्यक्त गरेका छन् । विनियोजन विधेयक, २०७७ का विभिन्न शीर्षकमाथिको छलफलका क्रममा उनिहरुले सो क्षेत्रका जनताका लागि सडकलगायत पूर्वाधार र सेवासुविधाको कार्यक्रम बजेटमा केही न केही ल्याउनुपर्नेमा जोड दिए ।", "आजको बैठकमा विनियोजन विधेयक, २०७७ अन्तर्गत ऊर्जा, जलस्रोत तथा सिंचाइ, शिक्षा, विज्ञान तथा प्रविधि, संघीय मामिला तथा सामान्य प्रशासन, परराष्ट्र, गृह र रक्षा मन्त्रालय तथा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, राष्ट्रिय योजना आयोगको सचिवालय, राष्ट्रपतिको कार्यालय एवं उपराष्ट्रपतिको कार्यालयसम्बन्धी विनियोजन शीर्षकमाथि सामुहिकृत रुपमा छलफल जारी छ ।", "छलफलमा भाग लिँदै नेपाल कम्युनिष्ट पार्टी (नेकपा)का नेता भीमबहादुर रावलले बजेटमा कतिपय राम्रा कार्यक्रम रहेको र त्यसको प्रभावकारी कार्यान्वयनमा जोड दिनुपर्ने बताए । उनले कोरोना रोकथाम र उपचारका लागि जनशक्ति तथा साधन स्रोत कम भएको उल्लेख गर्दै त्यसतर्फ सरकारको ध्यानाकर्षण गराए ।", "उनले भारतद्वारा अतिक्रमित नेपालका भूभागका लागि बजेट तथा कार्यक्रम नआउनु र रोजगारी सिर्जना तथा कृषिमा अपेक्षाकृत कार्यक्रम नआउनु उचित छैन भने । उनले संयुक्त राज्य अमेरिकी सहयोग एमसिसी अनुमोदन नहँुदै त्यसअन्तर्गतको कार्यक्रम बजेटमा समावेश गरिनु गैरजिम्मेवारी भएको आरोप लगाए ।", " चकलेटमा भन्सार कर घटाउने र कृषि मलमा कर बढाउने नीति समाजवाद नीति विपरीत रहेको टिप्पणी गर्दै नेता रावलले विद्युतीय सवारीमा निरुत्साहित नीति कसरी आयो भनी प्रश्न गरे ।", "नेपाली काँग्रेसका प्रमुख सचेतक बालकृष्ण खाणले सधँै वर्षामा आउने बाढी र पहिरो नियन्त्रण गरी जनजीवन सहजताका लागि सरकार गम्भीर बन्नुपर्नेमा जोड दिए । उनले देशभरका सामुदायिक विद्यालयलाई क्यारेन्टिन बनाउने अनि निजी विद्यालय सञ्चालन हुने आशय दिनु गलत हो भने । सबै अस्थायी, आंशिक, करार प्राध्यापक र शिक्षकलाई संकटको बेला राहत दिनुपर्ने उनको माग थियो । लिम्पियाधुरा, लिपुलेक र कालापानी क्षेत्र नेपालका नक्शा र सांसदको प्रतीकचिह्नमा समाहित गरिएको तर कुनै पनि मन्त्रालयको शीर्षकमा त्यो भूभागका लागि कुनै बजेट नछुट्याइएको बताए । के ती भूभाग कागजमा मात्र ल्याउन खोजिएको हो भनी उनले प्रश्न गरे । वास्तविक रुपमा भूमि नै फिर्ता ल्याउनका लागि सबै मन्त्रालयअन्तर्गत बजेट छुट्याएर कुनै न कुनै कार्यक्रम ल्याउन उनले माग गरे । साथै उनले विद्युतीय सवारीमा लगाइएको करप्रति आपत्ति जनाउँदै फिर्ता लिन सरकारसँग माग गरे।", "राष्ट्रिय जनता पार्टीका नेता अनिलकुमार झाले कोरोना रोकथामका लागि बनाइएका क्वारेन्टिन अव्यवस्थित हुँदा स्वस्थ्य व्यक्तिसमेत संक्रमित भएको बताउँदै सरकारको ध्यानाकर्षण गराए । सरकारले कोरोना नियन्त्रणका लागि प्रभावकारी काम गर्न नसक्दा भयावह र जोखिमयुक्त स्थिति बढेको बताउँदै उनले चिन्ता व्यक्त गरे ।", "विश्वविद्यालय र विद्यालयमा काम गर्ने प्राध्यापक, शिक्षक र कर्मचारीबारेमा आवश्यक बजेट र कार्यक्रम नभएको बताउँदै नेता झाले त्यस क्षेत्रमा जीवन निर्वाह नभए बौद्धिक वर्ग कहाँ जाने भनी प्रश्न गरे । विद्यार्थीको पढाइ सञ्चालन गर्ने सम्बन्धमा बजेटमा केही कार्यक्रम नभएको तथा बाढीपहिरो नियन्त्रण, प्रहरीको एकाइ र कार्यालय, कारागार सुधारलगायत विषयमा बजेटमा अपेक्षाकृत कार्यक्रम नभएको भनी उनले टिप्पणी गरे ।"]},
{"title": "वर्षा राउत फेरि विवादमा !", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २२ गते १३:०६", "contents": ["काठमाडौं। अभिनेत्री वर्षा राउन फेरि विवादमा परेकी छिन् । केही समयअघि नेपाल भारत सीमा विवादका विषयमा गरेको टिप्पणीका कारण विवादमा आएकी वर्षाले केही समयपछि माफी माग्दै ‘आइन्दा बोल्दा ख्याल गर्ने’ भनेकी थिइन् । यससँगै उनको यो विवाद साम्य हुँदै गएको थियो । तर, पछिल्लो समय फेरि यो विवाद बल्झिएको बताइएको छ ।", "नेपाली वेब सिरिज बनाउँदै आएको कलेजेज नेपालले पछिल्लो पटक वर्षाको विवादका विषयमा आधारित रहेर व्यङ्ग्यात्मक भिडियो बनाएको थियो । तर, यो छोटो फिल्म अपलोड भएको केही समयमै हटाइयो । ‘आजकलको लभ’को एपिसोड १२७ वर्षाको विवादका विषयमा बनाइएकोमा वर्षाका श्रीमान सन्जोग कोइरालाले निरन्तर दबाब दिएपछि यो भिडियो हटाइएको बताइएको छ ।", "कलेजेज नेपाल स्रोतले सन्जोगले दबाब दिएको बताए पनि यो कुराको पुष्टि भइसकेको छैन । यस विषयमा सन्जोग र वर्षाको तर्फबाट कुनै औपचारिक प्रतिक्रिया आएको पनि छैन । यस विषयमा पुष्टि गर्नको लागि वर्षासँग फोन सम्पर्क गर्न खोज्दा सम्पर्क गर्न सकिएन ।"]},
{"title": "गण्डकीमा प्रविधियुक्त सङ्क्रामक तथा सरुवा रोग अस्पताल स्थापना गरिने", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते ९:४८", "contents": ["पोखरा । गण्डकी प्रदेश सरकारले सङ्क्रामक तथा सरुवा रोगको उपचारार्थ नेपाल सरकारसँगको सहकार्यमा प्रयोगशाला परीक्षणसहितको अत्याधुनिक प्रविधियुक्त सङ्क्रामक तथा सरुवा रोग अस्पताल स्थापना गर्ने भएको छ।", "गण्डकी प्रदेशसभामा प्रदेश प्रमुख अमिक शेरचनले प्रस्तुत गर्नुभएको सरकारको वार्षिक नीति तथा कार्यक्रममा स्वास्थ्य सेवालाई प्राथमिकतामा राखिएको छ। जटिल अवस्थाका गर्भवतीको जीवन रक्षार्थ प्रदेशअन्तर्गतका अस्पतालमा मातृ प्रतिक्षा कक्ष स्थापना गर्दै लगिने सरकारको योजना छ।", "आधारभूत र आकस्मिक मातृ तथा नवजात शिशु स्याहार सेवालाई सुदृढीकरण गर्दै अति दुर्गम र दुर्गम क्षेत्रका जटिलतामा रहेका गर्भवती, सुत्केरी र नवजात शिशुको जीवनरक्षाका लागि एयरलिफ्टिङ गरी सुविधामार्फत अस्पतालसम्म पुर्याउने कार्यलाई निरन्तरता दिइने सरकारले भनेको छ।", "गर्भवती, शिशु, बालबालिका, किशोरी र अपाङ्गता भएका व्यक्तिको पोषण स्थितिमा सुधार ल्याउन नेपाल सरकार र स्थानीय तहसँगको साझेदारीमा बहुक्षेत्रीय पोषण सुधार कार्यक्रम सञ्चालन गरिने र प्रदेशलाई पूर्ण खोपयुक्त प्रदेश कायम राख्न खोप कार्यक्रमलाई निरन्तरता दिइने नीति तथा कार्यक्रममा उल्लेख छ।", "मनाङ र मुस्ताङका अस्पतालमा दुई र बाँकी सबै जिल्लाका नौ अस्पतालमा पाँच श्ययाको सघन उपचारकक्षको स्थापना गरिने सरकारले भनेको छ । नेपाल सरकारसँगको सहकार्यमा जिल्ला अस्पताललाई २५ देखि ५० श्यया र धवलागिरी अस्पताललाई २०० श्ययाको साधारण अस्पतालमा स्तरोन्नति गर्ने तयारी गरिएको छ।", "पचास श्ययाका अस्पतालमा आँखा उपचार सेवा र ज्येष्ठ नागरिक उपचार वार्ड सञ्चालन गर्दै लगिने र मिर्गौलापीडित बिरामीका लागि सञ्चालित डायलायसिस सेवालाई प्रभावकारी बनाइने सरकारको योजना छ।", "नेपाल सरकारसँगको सहकार्यमा बागलुङको बुर्तिवाङ, लमजुङको सुन्दरबजार, तनहुँको बन्दीपुर, स्याङ्जाको गल्याङ र भिरकोट तथा गोरखाको आँपपिपल अस्पताललाई सुदृढीकरण गर्न र पोखराको शिशुवामा बाल अस्पताल स्थापना गर्न आवश्यक सहयोग गरिने प्रदेश प्रमुख शेरचनले बताए ।", "नवलपुर जिल्लाका विभिन्न स्वास्थ्य संस्थामा सर्पदंश उपचारको व्यवस्था मिलाइने उल्लेख छ। नेपाल सरकारसँगको समन्वयमा सबै नागरिकलाई आगामी तीन वर्षभित्र स्वास्थ्य बीमा कार्यक्रममा आवद्ध गरिने र स्वास्थ्य बीमा कार्यक्रमको प्रभावकारी कार्यान्वयनका लागि अनुगमन र मूल्याङ्कन प्रणालीको विकास गरिने नीति तथा कार्यक्रममा भनिएको छ।", "अर्बुद्धरोग, मुटु, मिर्गौला, सिकलसेल एनिमिया, स्पाइनल इन्जुरी, पार्किन्सन, अल्जाइमर र हेड इन्जुरीको उपचारका लागि अति गरीब बिरामीलाई आर्थिक सहयोग गर्ने नीतिलाई निरन्तरता दिइने भनिएको छ।", "नेपाल सरकारसँगको सहकार्यमा पोखरा स्वास्थ्य विज्ञान प्रतिष्ठानमा मिर्गौला र मुटुरोगको विशिष्टिकृत उपचार सेवा प्रारम्भ गरिने र प्रदेश क्षयरोग नियन्त्रण केन्द्रको सुदृढीकरण गरिने नीति तथा कार्यक्रममा उल्लेख छ।", "नवलपुरको मध्यविन्दु अस्पताल, कास्कीको मातृशिशु मितेरी अस्पताल तथा पर्वत, मनाङ र मुस्ताङ जिल्ला अस्पतालका भवन निर्माणकार्यलाई निरन्तरता दिइनेछ। आयुर्वेद तथा प्राकृतिक चिकित्सालगायतका वैकल्पिक चिकित्सा सेवालाई समयसापेक्ष र प्रभावकारी बनाउँदै प्रदेशका आयुर्वेद औषधालय र आयुर्वेद स्वास्थ्य केन्द्रलाई १५ श्ययाको चिकित्सालयमा स्तरोन्नति गर्दै लगिने सरकारको योजना छ।", "पोखरा महानगरपालिकाको वडा नं २६ मा आयुर्वेद चिकित्सालयको भवन निर्माणकार्य प्रारम्भ गर्ने सार्वजनिक/निजी साझेदारीमा जडीबुटी भण्डारण तथा प्रशोधन केन्द्रको स्थापना कार्य शुरु गरिने सरकारले जनाएको छ।", "स्थानीय तहसँगको साझेदारीमा नसर्ने रोगको रोकथाम, नियन्त्रण र व्यवस्थापनका लागि एकीकृत जनस्वास्थ्य प्रवद्र्धन कार्यक्रम सञ्चालन गर्ने नीति लिएको सरकारले आधारभूत स्वास्थ्य सेवाको सुनिश्चितताका लागि अत्यावश्यक औषधि, स्वास्थ्य उपकरण तथा सामग्री आपूर्तिको व्यवस्था मिलाइने उल्लेख गरेको छ। रासस"]},
{"title": "फेसबुकले ल्यायो फोटो र भिडियोसम्वन्धी नयाँ सुविधा", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २३ गते १९:३८", "contents": ["वासिङ्टन डिसी । विश्वभरी अत्यधिक प्रयोग हुँदै आएको सामाजिक सञ्जाल फेसबुकले नयाँ सुविधा थप गरेको छ । गत अप्रिलदेखि अमेरिका र क्यानडामा शुरु गरेको नयाँ सुविधा फेसबुकले अहिले भने विश्वभरीकै लागि खुल्ला गरेको जनाएको छ । अमेरिका र क्यानडाका प्रयोगकर्ताहरूको टिप्पणी र सुझावका आधारमा सुधार गरेर फेसबुकले यो सेवा विश्वव्यापी गरेको हो ।", "नयाँ सुविधा अनुसार फेसबुकमा राखिएको फोटो तथा भिडियो अबदेखि गुगल फोटोमा सारेर सङ्ग्रह गर्न सकिने भएको छ । फेसबुकबाट गुगलमा फोटो सार्नका लागि केही प्रक्रिया अपनाउनु पर्ने कम्पनीले जनाएको छ ।", "गुगलमा फोटो सार्नका लागि फेसबुकको ‘योर फेसबुक इन्फर्मेसन’ मा जानु पर्नेछ । त्यसका लागि सेटिङ्गमा जानु पर्दछ । त्यसपछि ‘ट्रान्सफर ए कपी अफ योर फोटोज अर भिडियो’ मा जानुपर्ने हुन्छ ।", "त्यहाँ क्लिक गरेपछि फेसबुकमा रहेको फोटो गुगल फोटोमा गएर संग्रह हुने फेसबुकका अधिकारीहरुको भनाई छ । फोटो सार्ने सेवा शुरु गर्न पासवर्ड पनि माग्नेगरी मिलाइएको छ । आफ्नो फेसबुक र गुगल ‘अकाउन्ट’लाई लिंक गरिसकेपछि प्रयोगकर्ताले आफ्नो फेसबुकको फोटोहरू ‘गुगल फोटोज’मा सार्न सक्नेछन् ।"]},
{"title": "गोस्तेघाट फुटबल मैदानमा प्यारापिट निर्माण शुरु", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १७:५४", "contents": ["कास्की । वैकल्पिक फुटबल मैदानको रूपमा विकास गर्ने गरी काम शुरु गरिएको पोखरा महानगरपालिका–१९ लामाचौरस्थित गोस्तेघाट फुटबल मैदानमा प्यारापिट निर्माण शुरु गरिएको छ । राष्ट्रिय खेलकूद परिषद् (राखेप) ले चालू आर्थिक वर्षमा विनियोजन गरेको रु एक करोड बजेटबाट सो मैदानमा प्यारापिटको स्ट्रक्चरको काम हाल भइरहेको हो ।", "कोभिड–१९ सङ्क्रमण रोक्न जारी बन्दाबन्दीकै अवधिमा प्यारापिट ढलानको काम भइरहेको लामाचौर खेलमैदान निर्माण समितिका अध्यक्ष सुरेन्द्रमानसिंह भण्डारीले जानकारी दिए । नव आदर्श सामुदायिक विकास समाज लामाचौरको सक्रियतामा स्थानीयस्तरमा सुविधासम्पन्न फुटबल मैदान निर्माण गरी देशका लागि आवश्यक राष्ट्रिय तथा अन्तरर्राष्ट्रियस्तरका खेलाडी उत्पादन गर्ने लक्ष्यसहित विसं २०७३ देखि सेतीनदी किनारमा अन्तर्राष्ट्रिय मापदण्डको फुटबल मैदानसहितको खेल संरचना निर्माण शुरु गरिएको थियो ।", "मैदानमा दुबो रोप्ने तथा चार हजार दर्शक क्षमताको नेचुरल (प्राकृतिक) प्यारापिट निर्माणलगायतका काम सम्पन्न भएर हाल मैदान खेल्न योग्य बनाइएको छ । चालू वर्षमा राखेपको रु एक करोड र पोखरा महानगरपालिकाले साग लक्षित कार्यक्रमअन्तर्गत विनियोजन गरेको रु ५० लाख बजेटबाट प्यारापिट र मैदानमा दुबो रोप्ने काम गरिएको अध्यक्ष भण्डारीले जानकारी दिए । निर्माणाधीन भीआइपी प्यारापिट एक हजार दर्शक क्षमताको छ ।", "खेलाडी चेन्जिङ रुम (कपडा फेर्ने कोठा), सभाहल, शौचालयलगायतका बाँकी पूर्वाधार निर्माणका लागि बजेट माग गरिएको समितिका सचिव बुद्धिबहादुर खत्रीले जानकारी दिनुभयो । उहाँका अनुसार कार्यालय भवन, इण्डोर हल र तटबन्धनसहितका बाँकी कामका लागि रु एक करोड बजेट आवश्यक पर्नेछ । “हामीले फुटबल एकेडेमी नै निर्माण गर्ने योजनाअनुसार अघि बढेका छौँ । मैदान, प्यारापिटको संरचनालगायतका काम चालू वर्षमा बन्नेछन्”, सचिव खत्रीले भने, “प्यारापिट फिनिसिङलगायत चेञ्जिङ रुम, शौचालयलगायतका अन्य बाँकी काम आगामी वर्षमा सम्पन्न गर्नेछौँ ।”", "राखेपले सो फुटबल मैदान निर्माणका लागि हालसम्म रु दुई करोड ८० लाख बजेट पठाएको छ । आर्थिक वर्ष २०७४÷७५ सम्म रु एक करोड ३० लाख, अघिल्लो वर्ष रु ५० लाख तथा चालू वर्षमा रु एक करोड राखेपले लगानी गरेको छ । त्यसैगरी पोखरा महानगरपालिका, सांसद विकास कोष तथा साविक लामाचौर गाविस तथा स्थानीय स्रोत उपयोगलगायतबाट गरी सो खेलमैदानका लागि रु चार करोड हाराहारीमा खर्च भएको निर्माण समितिले जनाएको छ ।"]},
{"title": "भारतले जाँचपास राेक्दा सीमापारि नै रोकिए मालवाहक गाडी", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ७:०२", "contents": ["भैरहवा। भारत भन्सार एजेन्टहरूले जाँचपास रोक्दा रुपन्देहीको बेलहिया नाका हुँदै भित्रिने मालवाहक गाडी सीमापारि नै रोकिएका छन्।", "भारतीय भन्सारका क्लियरिङ एजेन्टहरूले जाँचपास नै रोकेपछि सीमापारि सुनौलीमा मालवाहक गाडीको लाम लागेको छ। भैरहवा भन्सार कार्यालयले यो भारततर्फकै समस्या भएको र समाधानका लागि आफ्नोतर्फबाट पनि समन्वय भइरहेको जानकारी दिएको छ।", "सुनौली ट्रान्सपोर्ट एन्ड क्लियरिङ एजेन्ट एसोसिएसनले आफूहरू भैरहवा भन्सारमा आएर काम गर्न पाउनुपर्ने माग गर्दै गत मङ्गलबार गाडीको जाँचपास रोक्ने संस्थागत निर्णय गरेको थियो। कोरोना भाइरसको सङ्क्रमणका कारण सीमापारि आवतजावतमा रोक लगाइएपछि एसोसिएसनले यस्तो माग गर्दै गाडीको जाँचपास रोकेको हो।", "जाँचपास रोक्दा आयात प्रभावित भएपछि सरोकारवालाहरूको छलफलले आयात पुनः सुचारु गर्ने निर्णय गरेपछि दुई दिन जाँचपास रोकिएन तर फेरि सोही विषयलाई लिएर शुक्रबारदेखि भारतीय भन्सारका एजेन्टहरूले सीमापारि गाडीको जाँचपास रोक्दा आयात प्रभावित भएको छ। यो समाचार आजको ", "मा छ।"]},
{"title": "डा. विकास देवकोटाले भने, ‘भोलीदेखि म लाइभ आउने छैन’", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १७:१६", "contents": ["काठमाडौं । स्वास्थ्य मन्त्रालयको प्रवक्त रहेका डा. विकास देवकोटाको जिम्मेवारीमा हेरफेर भएको छ । स्वास्थ्य तथा जनसंख्या मन्त्रालयले आयोजना गर्ने नियमित पत्रकार सम्मेलनमा डा. देवकोटाले अब आफू स्वास्थ्य मन्त्रालयको प्रवक्ताको जिम्मेबारीमा नरहेको औपचारिक जानकारी दिएका छन् ।", "उनले जिम्मेबारी हेरफेर भएकोले अबदेखि लाइभ प्रसारणमा समेत आफू उपस्थित नहुने जानकारी दिए । उनले मन्त्रालयको प्रवक्ताका रुपमा रहँदा सहयोग गर्ने सबैलाई धन्यवाद दिए ।", "उनले भने, ‘चैत ११ गतेदेखि सुरु गरेको लाइभ प्रसारणले मलाई धेरै कुरा सिकायो, संचारकर्मीहरुको सदभावका लागि धन्यावाद दिन चाहान्छु।’", " ‘मैले पनि बेला–बेलामा फोन उठान नपाएको गुनासो पनि यहाँहरुले गर्नु भएको छ । छोटो समय मात्र कुरा गरेको अवसर हुन्छ। त्यसको लागि परिस्थिति तेस्तो थियो भनेर बुझिदिनुहोला,’ जाँदाजाँदै देवकोटाले भावुक हुँदै भने।", "कोरोना महामारी सुरु हुनुअघिदेखि नै स्वास्थ्य मन्त्रालयको प्रवक्ताको जिम्मेवारी पाएका डा. विकास देवकोटालाई गुणस्तर मापन महाशाखाको जिम्मेवारी दिइएको छ, भने प्रवक्तामा डा. जागेश्वर गौतमलाई ल्याइएको छ।"]},
{"title": "प्रिमियर लिगको खेल तालिका सार्वजनिक", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १५:३४", "contents": ["काठमाडौं । बेलायतको निकै प्रतिष्ठित खेल प्रतियोगिता प्रिमियर लिगको  ", " सार्वजनिक भएको छ । कोरोनाभाइरस कोभिड–१९ को महामारीका कारण १०० दिन स्थगित भएर शुरु हुन लागेको लिग अन्तरगत बाँकी खेलको तालिका सार्वजनिक गरिएको हो । १७ जुनबाट शुरु हुदै गरेको प्रमियर लिगमा पहिलो चरणमा ३२ वटा खेलहरु हुने आयोजकले बताएका छन् ।", "दुई चरणका गरी खेलाउन लागिएको लिग अन्तरगतका सबै ९२ वटै खेलहरु स्काइ स्पोर्ट्स, बि टी स्पोर्ट्स, बिबिसी स्पोर्ट्स र एमेजन प्राइमबाट प्रत्यक्ष प्रसारण गरिने भएको छ । १७ जुनमा हुने पहिलो दिनको खेलमा म्यानचेष्टर सिटी र आर्सनल क्लव तथा अस्टन भिल्ला र सिफिल्ड युनाइटेडले प्रतिस्पर्धा गर्ने तय भएको छ ।", "यसैगरी एफए कपको क्वाटरफाइनल चरण अन्तरगतका स्थगित खेलहरु पनि यसै जुन महिनाको अन्तिम साताबाट खेलाइदै छ ।", " "]},
{"title": "बुन्डेशलिगा फुटबलको उपाधी यात्रामा वायर्न म्युनिख", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १०:२८", "contents": ["काठमाडौं । बलियो प्रतिद्वन्दी वायर लिभरकुशेनलाई पराजित गर्दै वायर्न म्युनिखले जारी जर्मन बुन्डेशलिगा फुटबलको उपाधी यात्रा सहज बनाएको छ ।", "सातपटक लगातार लिग उपाधी जितिसकेको वायर्नले अब दुई खेल जितेमा लिगको उपाधी आठौं पटक हात पार्नेछ । जारी लिगमा उसले अब चार खेल मात्रै खेल्न बाँकी छ ।", "हालसम्म २६ खेल खेलिसकेको वायर्नले अहिलेसम्म दुईवटा खेलमा मात्रै पराजय व्यहोरेको छ । गएराती भएको खेलमा बलियो टोली लिभरकुशेनलाई वायर्नले ४–२ गोल अन्तरले पराजित गरेको हो ।", "यो जितसँगै वायर्नले ७० अंक बनाएको छ । अंक तालिको दोस्रो स्थानमा रहेको बोरुसिया डोर्टमण्डको ६३ अंक छ । डोर्टमण्डले पनि गएराती नै भएको अर्को खेलमा हेर्थ बर्लिनलाई १० गोलअन्तरले पराजित गर्‍यो ।"]},
{"title": "चीनका फुटबल खेलाडीहरु रक्सी पिउन गएको आरोपमा ६ महिनाको प्रतिबन्ध", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ११:२५", "contents": ["काठमाडौं । चाईनीज फुटबल एसोसियनले कोरोनाभाईरसको कारण लगाईएको कर्फ्यू तोडेर मध्यरातमा रक्सी खान गएको अभियोगमा यू–१९ का ६ खेलाडीहरुलाई ६ महिनाको लागि प्रतिबन्ध लगाएको छ । प्रतिबन्धमा परेका खेलाडीहरु मध्यरातमा प्रशिक्षण क्याम्पबाट रक्सी पिउनका लागि बाहिर निस्केका थिए ।", "संघाईमा गत मे १९ देखिनै यू–१९ को चलिरहेको क्याम्प शनीबार सकिएको थियो । क्याम्पमा ३५ खेलाडीहरु समावेश थिए ।", "चिनियाँ फुटबल संघले एक विज्ञप्ति जारी गर्दे भन्यो, “टोलिको महामारी नियन्त्रण नियमको यो सिधा उल्लंघन हो र यसले सम्पूर्ण टिमलाई नकरात्मक प्रभाव पारेको छ। निलम्बित खेलाडीहरूले नोभेम्बर ३० सम्म कुनैपनि फुटबल खेल खेल्न पाउने छैनन्। यस बाहेक, क्लबले पनि आफ्नो तर्फबाट खेलाडीहरुलाई कारबाही गर्छ ।”", "टोलीका प्रमुख प्रशिक्षक चेङ याउडोङ भने, “सबै खेलाडीहरूले परिस्थितिको गम्भीरतालाई बुझेका थिए। यो टिम र खेलाडीहरूको लागि ठूलो घाटा हो। यसले हाम्रो तयारीलाई पनि असर पार्नेछ।”", "चीनको अण्डर १९ फुटबल टोलीले ओलम्पिक तयारीको लागि चिनियाँ तेस्रो डिभिजन लिगको आगामी सत्रमा सहभागिता जनाउने कार्यक्रम थियो। तर ६ खेलाडीहरूको निलम्बनका कारण समस्या बढ्ने सम्भावना छ ।"]},
{"title": "आईपीएलमा आफुलाई जातिय भेदभाव गरेको वेस्टईन्डिजका पूर्व कप्तानको आरोप", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १२:०९", "contents": ["काठमाडौं । अमेरिकामा अश्वेत नागरिक जर्ज फ्लोएडको पुलिस हिरासतमा मृत्यु भएपछि क्रिकेटमा पनि जातिय भेदभाव बिरुद्ध आवाज उठ्न थालेको छ । जातिय भेदभावको कारण अहिले आईपीएल पनि बिबादमा मुछिन थालेको छ । वेस्टईन्डिजका पूर्व कप्तान डैरेन सामिले आईपीएलमा जातिय भेदभाव हुने गरेको खुलासा गरेका छन । सामिले आईपीएल टोली सनराइजर्स हैदराबादबाट खेल्ने क्रममा आफु र श्रीलंकन खेलाडी थिसारा परेराले जातिय टिप्पणीको सामना गरेको बताएका छन ।", "सामि भन्छन, “खेलको क्रममा उनी र परेरालाई कालु भन्ने शब्द प्रयोग गरिन्थ्यो, जुन शब्द उनीहरूले अहिले आएर बुझेका छन्।” यो थाहा पाए पछि उनीहरु आईपीएल देखी रिसाएका छन ।", "सामिले शनिबार आफ्नो इन्स्टाग्राम लेखे, “मलाई ‘कालु’ को अर्थ थाहा भयो। जब म आईपीएलमा सनराइजर्सको लागि खेल्थें, म र थिसारा परेरा उस्तै नामले चिनिन्थ्यौं। मैले सोचें कि यसको मतलब कडा घोडा हो। तर अब मलाई यसको अर्थ के हो भनेर थाहा भइसकेको छ।” यद्यपि यस पोष्टमा यो प्रष्ट छैन कि कसले उनलाई यस जातीय शब्दका साथ बोलाउँथे। साथि, प्रशंसक वा अरू कोही।", " ", " ", "A post shared by ", " (@cricindex.offical) on ", "अश्वेत नागरिक जर्ज फ्लोएडको मृत्युपछि सामिले अमेरिकामा दृढतापूर्वक समर्थन गरिरहेका छन। उनले विश्व क्रिकेटलाई रंगभेदको बिरूद्ध आवाज उठाउन अपील गरेका छन। यसबारे सामिले ट्वीट गरे, “अमेरिकामा पुलिस अफिसरको फ्लोएडको घाँटी थिचेको भिडियो हेरेर पनि विश्व क्रिकेट रंगभेदको बिरुद्ध अगाडि आउदैन भने विश्व क्रिकेट पनि यो समस्याको एक अंग हुनेछ ।”", ". ", " and all the other boards are you guys not seeing what’s happening to ppl like me? Are you not gonna speak against the social injustice against my kind. This is not only about America. This happens everyday ", " now is not the time to be silent. I wanna hear u", "— Daren Sammy (@darensammy88) ", "यस अघि वेस्टईन्डिजका ब्याट्सम्यान क्रिस गेलले क्रिकेटमा पनि जातिय भेदभाव रहेको बताएका थिए । गेलले यसका बारे इन्स्टाग्राममा लेखे, “कालो व्यक्तिको जीवन अरुको जीवन जत्तिकै अनमोल छ। मैले विश्वका धेरै देशहरुमा यात्रा गरें। यस समयमा मैले धेरै जातीय कुराहरु सुनेको छु, किनकि म कालो हो।”", "✊🏿🇯🇲✊🏿 ", "— Chris Gayle (@henrygayle) "]},
{"title": "कुकुरले लखेटेर भाग्ने क्रममा इनारमा फसेका बेलायती नागरिकको छ दिनपछि उद्धार", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते २०:३३", "contents": ["बाली । इन्डोनेसियाको बालीमा कुकुरले लखेटेर भाग्ने क्रममा इनारमा फसेका बेलायती नागरिकको छ दिनपछि सकुशल उद्धार गरिएको इन्डोनेसियाली अधिकारीले बताएका छन् ।", "उनान्तीस वर्षीय याकोब रोवट्र्सलाई चार मिटर गहिरो इनारका लागि खनिएको खाल्डोमा फसेको अवस्थामा एक एथानीय किसानले देखेपछि उद्धारका लागि गाउँलेलाई खबर गरेका थिए ।", "गाईलाई घाँस दिन जाँदा एक विदेशीले सहयोगका लागि याचना गरेको सुनेका किसानले गाउँले र प्रहरीलाई घटनाबारे जानकारी गराएपछि रोवट्र्सको उद्धारका गर्न उद्धार टोली त्यहाँ पुगेको उद्धार टोलीका प्रमुख गेडे दर्मादाले एएफपीलाई बताए ।", "भाग्ने क्रममा खाली इनारमा खस्दा रोबट्र्सको खुट्टा भाँचिएको बताइएको छ । रोबट्र्सले इन्डोनेसियाली अधिकारीसँग गाउँबाट आएको एउटा कुकुरले धपाएपछि कुकुरलाई छलेर भाग्ने क्रममा इनारमा खसेको बताएका छन् ।", "“शनिबार इनारबाट निकाल्दा रोबट्र्स निकै थकित, दुब्लो र घाइते देखिएका छन्,” साउथ कुटाको प्रहरी प्रमुख युसाक अगस्टिनस सुआईले बेलायती नागरिकको उद्धारपछिको दृष्यलाई बताएका छन् ।", "रोबट्र्सलाई उद्धारपछि उपचारका लागि नजिकैको अस्पतालमा लगिएको प्रहरीले बताएको छ ।"]},
{"title": "कोलोराडोका नेपालीले दुनियाँलाई सिकाए कोरोनासँग सामुहिक लड्ने तरिका", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ३ गते २३:३४", "contents": ["वासिंगटन डिसी । अमेरिकाको विकसित समाजमा समेत कोरोना भाइरस लागेपछि त्यसलाई लुकाएर बस्ने गरिएकोमा कोलोराडोको नेपाली समाजका सबैले रोगको स्वघोषणा गर्दै त्यसको सामुहिक व्यबस्थापन गरेर दुनियांभरका लागि उदाहरण बनेको छ ।", "पुष्पा गुरुंगले पहिलोपल्ट फेसबुक पेजबाट आफूलाई कोरोना लागेको स्वघोषणा गरेर शुरु भएको कोलोराडोका नेपालीहरुको यो अभियानमा क्रमश अरुले पनि साथ दिंदै गए । त्यसपछि संजयसिंह केसीको परिवार हुंदै क्रमश अन्यले पनि अव निर्वाध कोरोना संक्रमणको घोषणा शुरुभयो । कोलोराडोस्थित नेपाली घरका उपाध्यक्ष जगदीश ढकालले डिसी नेपालका सन्देशकुमार खड्कासंग कुरा गर्दै भने, कोरोना कुनै गल्ती होइन, कुनै अपराध होइन, आपसी सहयोगले हामी जित्न सक्छौं भन्ने विश्वास भयो ।", "के के गरे कोलोराडोबासी नेपालीले जो जसलाई कोरोना लागेको छ उनीहरुले स्वयं घोषणा गरी समाजलाई जानकारी गराउने काम गरे । यसले गर्दा प्रत्यक्षरुपले समाजलाई दुईवटा लाभ भयो । एउटा सोसल डिस्ट्यान्सिंग कायम गर्न मद्धत पुग्यो । दोस्रो कोरोना लागेको व्यक्तिलाई आवश्यक पर्ने खाद्यान्नलगायत औषधिसमेतको व्यबस्था गर्न समाज नै अग्रसर भयो ।", "ढकालले दिएको जानकारीअनुसार, कोलोराडोमा नेपालबाट आएकाहरुको संख्या ४ देखि ५ हजारसम्म छ भने भूटानबाट आएका नेपाली भाषीहरुको संख्या पनि त्यत्तिकै हाराहारीमा छ । जम्माजम्मी ९ देखि १० हजारको संख्यामा नेपालीभाषीहरुको बस्ती रहेको कोलोराडो क्षेत्रमा केही परिवारमा कोरोना देखिएपछि उनीहरुलाई वाहिर निस्कन नपर्ने गरी आवश्यक पर्ने सबै सामग्रीहरु समाजबाटै उपलब्ध गराउने काम भयो । यसका लागि ठाउं ठाउंका सक्रिय व्यक्तिहरुको टाक्सफोर्स बनाइयो ।", "सो टाक्सफोर्सले खानादेखि माक्ससम्म संक्रमित व्यक्तिहरुको घर घरमा पुऱ्यादिने काम गऱ्यो । यसले गर्दा संक्रमित र उनको परिवारमा हामीलाई केही पर्दा समाज छ है सहयोग गर्ने भन्ने आत्मविश्वास बढ्यो र यो आत्मविश्वास रोगसंग लड्ने क्षमता बढाउन पनि काम लागेको ठम्याइ त्यहांका नेपालीहरुले गरेका छन् ।", "विस्तारै धेरैजसो संक्रमितहरु निको हुंदै गए । सामाजिकरुपमै माक्स बनाउने र वितरण गर्ने काम गरिएको कुराकानीका क्रममा ढकालले बताएका छन् । उनका अनुसार, दिनेश र चुन श्रेष्ठ, नरायण श्रेष्ठ, बालकृष्ण श्रेष्ठ र उत्तरा बराललगायतका नेपालीहरुले माक्स बनाउने काम गरेका थिए भने सो माक्स नेपालीहरुमाझ पुऱ्याउने काम टाक्स फोर्सका सदस्यहरुले गरे ।", "ढकालका अनुसार, अहिलेसम्म कोलोराडोमा नेपाली भाषीहरुमध्ये २३ परिवारमा कोरोनाको संक्रमण पुष्टि भएको थियो । जसमध्ये धेरैजसोको परिवार नै निको भइसकेका छन् । अव ३ परिवारजतिमा संक्रमण छ तर उनीहरु पनि निको हुने क्रममा छन् । अत्याधिक सजगता अपनाउंदा अपनाउंदै पनि संक्रमणका ४ जना अभिभावकहरुको देहान्तसमेत भएको छ ।", "मृत्यु हुनेहरुमा ३ जना ७० बर्षभन्दा बढी उमेरका थिए भने १ जना ६० बर्षभन्दा बढी उमेरका । मृतक अभिभावकहरुको दाहसंस्कार र अन्तिम संस्कारको काम गर्नलाई पनि मापदण्डहरु तयार गरेर सहभागिता जनाउने र सहयोग गर्ने काम भएको ढकालले बताए ।", "आफूलाई लागिसकेपछि समाजका अरुलाई सतर्क गराउंछु भन्ने भावनाको विकास भई स्वघोषणा गर्ने अभियान चलाएपछि आफूलाई बचाउन समाजले सहयोग गरेकोले आफू र समाज सबैलाई बचाउन सकिएको असल उदाहरणका रुपमा कोलोराडोको नेपाली समुदाय परिचित हुन थालेको छ ।", "कोलोराडोजस्तै स्वघोषणाको विधि अबलम्बन गर्न र गराउन नसकेपनि बाल्टिमोरमा रहेको नेपालीहरुको साझा संस्था बाल्टिमोर एशोसिएसन अफ नेपाली इन अमेरिका(बाना) ले आवश्यक पर्ने नेपालीभाषीहरुलाई खुला हृदयले सहयोग गर्ने गरेको छ ।", "बानका अध्यक्ष सुबोधविलास पन्त र उनको टीम कोरोना पीडित नेपालीहरुको घर घरमा सहायता सामग्री पुऱ्याउन खटिने गरेका छन् । पन्तको समूहले खाना र पानीसमेत घर घरमा पुऱ्याइदिएर पीडितलाई सहयोग गर्दै आएपछि बानालाई आर्थिक अभाव नहोस् भनेर यहांका नेपालीहरुले आफैं घोषणा गर्दै संस्थालाई आर्थिक सहयोग दिन थालेका छन् ।", "पन्तको टीमले रोगसंग लड्नका लागि जनचेतान जगाउनेदेखि लिएर औषधि किन्न र नियमित डाक्टरी परिक्षण गर्न नसकेका अभिभावकहरुलाई औषधि खरिद गरेर घरसम्म पुऱ्याइदिने कामसमेत गरेको छ ।"]},
{"title": "दिवेश पोखरेल अमेरिकन आइडलको टप पाँचमा, दुई घण्टामै आइडल घोषणा हुने", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ५ गते ५:४९", "contents": ["वासिङ्टन डिसी । नेपाली युवा गायक दिवेश पोखरेल अर्थात आर्थर गन अमेरिकन आइडलको टप ५ मा पुगेका छन् । गत हप्ता टप ७ मा पुगेसँगै ७ जना प्रतिस्पर्धीहरुले दिएको प्रस्तुतिका लागि भोटिङ सुरु भएको थियो । सोही भोटका आधारमा दिवेश टप ५ मा पुगेका हुन् ।", "आजको एपिसोडको सुरुवातमै टप ५ को घोषणा गरिएको हो । अघिल्लो साता दिवेश पोखरेल – आर्थर गन, जस्ट साम, जोनी वेष्ट, डिलोन जेम्स, फ्रान्सिस्को मार्टिन, जुलिया गार्गानो र लुइस नाइट टप ७ मा पुगेका थिए।", "आजको एपिसोडमै अमेरिकन आइडलको विजेताको घोषणा हुनेछ । यी टप ५ प्रतिस्पर्धीहरुले आजको एपिसोडमा २–२ गीत गाउनेछन् । एउटा नयाँ ट्युन हुनेछ र अर्को यही सिजनको अगाडिका एपिसोडबाट लिइनेछ । यसैको आधारमा उपाधि विजेताको छिनोफानो हुनेछ ।", "अमेरिकाको चर्चित अवार्ड पूर्वानुमान वेबसाइट गोल्ड डर्बीले यसअघि नै आर्थर गनलाई उपाधिका मुख्य दाबेदार भनिसकेको छ । दिवेश पोखरेल सन् २०१४ मा उच्च अध्ययनका लागि काठमाडौंबाट अमेरिका पुगेका थिए । आफ्नी दिदीसँगै अमेरिकाको क्यान्सस राज्यको विचिटा पुगेका दिवेशले संगीतलाई गम्भीरतापूर्वक लिन थालेको दुई वर्षमात्र भयो ।", "यसअघि डिसीनेपालसँगको कुराकानीका क्रममा उनले नेपालबाट अमेरिका पुग्ने बेलासम्म आफूलाई संगीतमा रुचि भए पनि व्यवसायिकरुपमा यसैमा लाग्ने सोच भने नबनेको बताएका थिए । अमेरिका पुगेपछि त्यहाँ पनि संगीत क्षेत्रका व्यक्तिहरुसँग संगत बढेपछि मात्र उनले संगीतलाई गम्भीरतापूर्वक लिन थालेको बताएका थिए ।", "‘घरमा दाई दिदीहरुले गाएको सुन्थें, सुन्न र गाउन दुवै मन पथ्र्याे’ उनले भनेका थिए ‘यही बीचमा ममीले गितार उपहार दिनुभयो । मेरो यात्राको लागि त्यो नै सुरुवात बन्यो ।’ आमाले गितार उपहार दिएपछि दिवेशले गितार बजाउन सिक्दै गाउन थाले । सहयोग माग्दै, कोडहरु सिक्दै उनको सांगीतिक यात्रा अगाडि बढ्यो । यद्यपि त्यतिबेला उनी सानै थिए ।", "उनी स्कुले नै थिए र उनले यही क्षेत्रमा करिअर बनाउने निश्चित भइसकेको थिएन । ‘त्यो ओपन स्टेज थियो, म्युजिकलाई सिरियसली लिएको थिइन’ दिवेशले सम्झन्छन् ‘स्कुले थिएँ । खेलकुदतिर पनि लागें । म्युजिकबाट अलि पन्छिएँ ।", "तर, त्यो स्टेज कटेपछि फेरि म्युजिकमा इच्छा बढ्न थाल्यो अनि साथीहरु मिलेर ब्याण्ड बनाएर अगाडि बढ्यौं ।’ दिवेशका अनुसार उनका त्यतिबेलाका कैयौं साथीहरु अहिले पनि नेपालमा संगीत क्षेत्रमै छन् । यही बीचमा दिवेश अमेरिका पुगें । त्यहाँ उनीसँग खाली समय पनि बढ्यो । यही समयको सदुपयोग गर्दै उनी फेरि संगीतमै सक्रिय भए । ‘मैले गितार लिएँ अनि अभ्यास सुरु गरें’ दिवेश भन्छन् ‘यहाँ कफी शपहरुमा गएर पनि बजाउन र गाउन थालें ।’", "दिवेशलाई आफ्नै एल्बम बनाउने पनि रहर थियो, उनले यसतर्फ पनि काम सुरु गरे । अमेरिकन आइडलमा जाने योजना भने पहिलेदेखिको थिएन । ‘अमेरिकन आइडल भन्ने शो छ भन्ने थाहा थियो तर जाने योजना भने थिएन’ दिवेश भन्छन् ‘विचिटा आएपछि धेरै संगीत क्षेत्रका मानिसहरु भेटें । सबैले अमेरिकन आइडलमा जान सुझाव दिन थाले । साथीहरुले परिवारबाट पनि जान सुझाव आएपछि ट्राइ गरिहालौं न त भनेर गएको थिएँ ।’", "अमेरिकन आइडलको अडिसनमै प्रशंशा भएपछि भने उनी झनै प्रेरित भए । अडिसनमा दिवेशले क्रिडेन्स क्लियरवाटर रिभाइभ्डको ‘ह्याभ यु इभर सीन द रेन‘’ गाएका थिए । उनले पछि अर्को शोमा पनि यही गीत गाए । यद्यपि दोस्रो पटक उनले यो गीतको वास्तविक संगीत र लयमा केही परिमार्जन गरेका थिए । उनले यही गीत किन रोजे ? दिवेश भन्छन् ‘मैले मेरो म्युजिकल जर्नी स्टेजमा देखाउन चाहेको थिएँ । यो मैले सानैदेखि सुनेको गीत हो ।", "यही गीत सुन्दा सुन्दै म संगीतमा आकर्षित भएको थिएँ ।’ दिवेशले २ वर्षअघि ‘ग्रहण’ नामक एल्बम पनि निकालेका छन् । यो एल्बमको काम सन् २०१७ मा सुरु भएको थियो र यसको पहिलो गीत ‘प्रलय’ नेपालमै रेकर्ड भएको थियो ।", "पछि स्टेजमा फर्किएपछि उनलाई पूरै एल्बम निकाल्न मन लाग्यो । ‘मैले सानैमा लेखेका केही कविताहरु समेत जोडेर केही गीतहरु बनाएँ’ उनले भने ‘केही गीतहरु भने पछि लेखेको थिएँ ।’"]},
{"title": "दिवेश पोखरेल १८ औं अमेरिकन आइडलमा दोस्रो, हलिउडमा नेपालको गौरव", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ५ गते ७:०४", "contents": ["वासिङटनडिसी । नेपाली युवा गायक दिवेश पोखरेल अर्थात (आर्थरगन) ले अमेरिकन आइडल सिजन–१८ मा उपविजेताको उपाधि जितेका छन्। आइतबारराति (नेपाली समय अनुसार सोमबार बिहान) भएको फाइनलमा दिवेश पोखरेल १८ औं अमेरिकन आइडलमा दोस्रो घोषित भएका हुन् ।", "यो कुनै पनि नेपालीले हलिउडमा जितेको सम्भवतः सबैभन्दा ठूलो रियालिटी शो को उपाधि हो। अमेरिकन आईडलको उपाधि जस्ट सामनामकी युवतीले जितेकी छन् ।", "अन्तिम प्रस्तुतिमा पोख्रेलले आई डन्ट वान्ट टु बी बोलको पहिलो गीत गाएका थिए । प्रस्तुतिपछि जज केटी पेरीले द बेष्ट भनी प्रतिक्रिया दिएकी थिइन् । उनको दोस्रो गीतको प्रस्तुतिमा नेपालका स्वयम्भूनाथको दृश्य देखाइएको थियो।", "गत हप्ता अमेरिकन आइडलका टप ७ प्रतिस्पर्धीको घोषणा गरिएको थियो । टप ७ मा अघिल्लो साता दिवेश पोखरेल–आर्थर गन, जस्ट साम, जोनी वेष्ट, डिलोन जेम्स, फ्रान्सिस्को मार्टिन, जुलिया गार्गानो र लुइस नाइट टप ७ मा पुगेका थिए । यी ७ जनामध्येबाट आजको एपिसोडको सुरुवातमै टप ५ को घोषणा गरिएको थियो । त्यसपछि सुरु भएको फाइनल प्रस्तुतिपछिको भोटका आधारमा दिवेशले दोस्रो उपाधि जितेका हुन् ।", "दिवेश पोखरेल सन् २०१४ मा उच्च अध्ययनका लागि काठमाडौंबाट अमेरिका पुगेका थिए । आफ्नी दिदीसँगै अमेरिकाको क्यान्सस राज्यको विचिटा पुगेका दिवेशले संगीतलाई गम्भीरतापूर्वक लिन थालेको दुई वर्ष मात्र भयो ।", "यसअघि डिसीनेपालसँगको कुराकानीका क्रममा उनले नेपालबाट अमेरिका पुग्ने बेलासम्म आफूलाई संगीतमा रुचि भए पनि व्यवसायिक रुपमा यसैमा लाग्ने सोच भने नबनेको बताएका थिए । विचिटा पुगेपछि त्यहाँ पनि संगीत क्षेत्रका व्यक्तिहरुसँग संगत बढेपछि मात्र उनले संगीतलाई गम्भीरतापूर्वक लिन थालेको बताएका थिए ।", "दिवेशले आफूलाई सानै उमेरदेखि संगीतमा रुचि भएको बताएका थिए । ‘घरमा दाई दिदीहरुले गाएको सुन्थें, सुन्न र गाउन दुवै मन पथ्र्यो’ उनले भनेका थिए ‘यही बीचमा ममीले गितार उपहार दिनुभयो । मेरो यात्राको लागि त्यो नै सुरुवात बन्यो ।’ आमाले गितार उपहार दिएपछि दिवेशले गितार बजाउन सिक्दै गाउन थाले । सहयोग माग्दै, कोडहरु सिक्दै उनको सांगीतिक यात्रा अगाडि बढ्यो ।", "यद्यपि त्यतिबेला उनी सानै थिए । उनी स्कुले नै थिए र उनले यही क्षेत्रमा करिअर बनाउने निश्चित भइसकेको थिएन । ‘त्यो ओपन स्टेज थियो, म्युजिकलाई सिरियसली लिएको थिइन’ दिवेशले सम्झन्छन् ‘स्कुले थिएँ । खेलकुदतिर पनि लागें । म्युजिकबाट अलि पन्छिएँ । तर, त्यो स्टेज कटेपछि फेरि म्युजिकमा इच्छा बढ्न थाल्यो अनि साथीहरु मिलेर ब्याण्ड बनाएर अगाडि बढ्यौं ।’ दिवेशका अनुसार उनका त्यतिबेलाका कैयौं साथीहरु अहिले पनि नेपालमा संगीत क्षेत्रमै छन् ।", "यही बीचमा दिवेश अमेरिका पुगें । त्यहाँ उनीसँग खाली समय पनि बढ्यो । यही समयको सदुपयोग गर्दै उनी फेरि संगीतमै सक्रिय भए । ‘मैले गितार लिएँ अनि अभ्यास सुरु गरें’ दिवेश भन्छन् ‘यहाँ कफी शपहरुमा गएर पनि बजाउन र गाउन थालें ।’ दिवेशलाई आफ्नै एल्बम बनाउने पनि रहर थियो, उनले यसतर्फ पनि काम सुरु गरे ।", "अमेरिकन आइडलमा जाने योजना भने पहिलेदेखिको थिएन । ‘अमेरिकन आइडल भन्ने शो छ भन्ने थाहा थियो तर जाने योजना भने थिएन’ दिवेश भन्छन् ‘विचिटा आएपछि धेरै संगीत क्षेत्रका मानिसहरु भेटें । सबैले अमेरिकन आइडलमा जान सुझाव दिन थाले । साथीहरुले परिवारबाट पनि जान सुझाव आएपछि ट्राइ गरिहालौं न त भनेर गएको थिएँ ।’ अमेरिकन आइडलको अडिसनमै प्रशंशा भएपछि भने उनी झनै प्रेरित भए ।", "अडिसनमा दिवेशले क्रिडेन्स क्लियरवाटर रिभाइभ्डको ‘ह्याभ यु इभर सीन द रेन‘’ गाएका थिए । उनले पछि अर्को शोमा पनि यही गीत गाए । यद्यपि दोस्रो पटक उनले यो गीतको वास्तविक संगीत र लयमा केही परिमार्जन गरेका थिए । उनले यही गीत किन रोजे रु दिवेश भन्छन् ‘मैले मेरो म्युजिकल जर्नी स्टेजमा देखाउन चाहेको थिएँ । यो मैले सानैदेखि सुनेको गीत हो । यही गीत सुन्दा सुन्दै म संगीतमा आकर्षित भएको थिएँ ।’", "दिवेशले २ वर्षअघि ‘ग्रहण’ नामक एल्बम पनि निकालेका छन् । यो एल्बमको काम सन् २०१७ मा सुरु भएको थियो र यसको पहिलो गीत ‘प्रलय’ नेपालमै रेकर्ड भएको थियो । पछि स्टेजमा फर्किएपछि उनलाई पूरै एल्बम निकाल्न मन लाग्यो । ‘मैले सानैमा लेखेका केही कविताहरु समेत जोडेर केही गीतहरु बनाएँ’ उनले भने ‘केही गीतहरु भने पछि लेखेको थिएँ ।’"]},
{"title": "बाँध भत्किँदा अमेरिकाको मिशिगन राज्यमा विनाशकारी बाढी", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ७ गते २३:४७", "contents": ["मिशिगन । अमेरिकाको मिशिगन राज्यमा दुई ओटा बाँध एकसाथ भत्किएपछि विनाशकारी बाढी आएको छ। दुई दिनदेखि परिरहेका भारी वर्षाको कारण ती बाँध भत्किएको अधिकारीहरुले जानकारी दिएका छन्।", "मंगलबार बाँध भत्किएपछि आएको बाढीका कारण उक्त क्षेत्रबाट करिब १० हजार मानिसलाई अन्तै सारिएको छ। यस्तै मौसम विभागले उक्त क्षेत्रमा आपतकाल घोषणा गरेको छ।", "अधिकारीहरुले मिडल्याण्ड शहरमा करिब ९ फिट पानी जम्मा भएको हुनसक्ने बताएका छन्। यसैगरी शहरनजिकै भएको रासायनिक कम्पनिले पनि आपतकालको लागि तयारी गरेको बताइएको छ। उक्त बाढीको कारण कोही मानिसको ज्यान नगएको मिशिगन सरकारले बताएको छ।", "सरकारी अधिकारीका अनुसार मिशिगन समयअनुसार साँझ ८ बजे पानीको सतह आफ्नो चरम सिमामा रहनेछ।"]},
{"title": "अमेरिकाको न्युजर्सीमा जिपी कोइराला फाउण्डेशनले बाँड्यो निःशुल्क खाध्यान्न", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १० गते ७:१९", "contents": ["न्युजर्सी, अमेरिका । अमेरिकाको न्यु–जर्सीमा गिरिजा प्रसाद कोइराला (जिपी कोइराला) फाउण्डेशन अमेरिकाले नेपाली निःशुल्क रुपमा समुदायलाई स्वस्थ र पोषिलो खाध्यान्न वितरण गरेको छ।", "न्युजर्सीको जर्सी सिटी निवासी जिपी कोइराला फाउण्डेशन अमेरिकाकी सह-कोषाध्यक्ष पुनम राना मल्लको अगुवाइमा खाद्य सामग्री वितरण कार्यक्रम सम्पन्न भएको हो ।", "जिपी कोइराला फाउण्डेशन, अमेरिकाका अध्यक्ष सोमनाथ घिमिरेको संयोजनमा न्युयोर्क लाईफ इन्सुरेन्सका जीवन बीमा उत्पादक (एजेन्ट) भेष राज खत्रीको समन्वय र दीपक खुनाले उपलब्ध गराएको र देब शंकर जी र एनआरएन न्यूजर्सी च्यापटरका सचिव कृष्ण सुवेदि र सदस्य सुर्य तिवारी को सहयोगमा आज न्यूजर्सीको कार्डवेल युनिभर्सिटीका १०० जना भन्दा बढी बिद्यार्थीलाई समन्वय गर्ने न्यूजर्सीका सामाजिक अभियन्ता बिष्णु माया परियार, नेजससअका महासचिव महेश मल्ल र यसै फाउण्डेशन की सह–कोषाध्यक्ष पुनम राना मल्लको सहकार्यमा ११५ बक्स ताजा तरकारी सलादहरु वितरण गर्यो।", "यस सामाजिक कार्यमा तन, मन र बचन दिएर खट्ने स्वयंसेवकहरु सबैलाई जिपी कोइराला फाउण्डेशन, अमेरिकाले धन्यवाद समेत दिएको छ।", " "]},
{"title": "हामी नेपाली ग्लोवल संस्थाको आपतकालिन राहात कोष घोषणा", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ११ गते १०:२९", "contents": ["वासिङ्टन डिसी, अमेरिका । विश्वभर छरिएर रहेका नेपालीहरुलाई एउटै मालामा गाँसेर सहयोग र सहकार्य अगाडि बढाउन भन्दै हामी नेपाली ग्लोवल नामक संगठनले आपतकालिन राहात कोष खडा गरेको छ।", "विश्वभर कोरोना संक्रमित भएका नेपालीहरुलाई सहयोग गर्नका लागि हामी नेपाली ग्लोवल संस्थाले अन्तराष्टिय संयोजक टेक वाइवा लामाको नेतृत्वमा टाक्स फोर्स आपतकालिन राहात कोष खडा गरेको हाे।", "संस्थाका अध्यक्ष अमृत लामाको अध्यक्षता एवं प्रथम उपाध्यक्ष नबरज केसी लगायत संसारभरबाट सहभागी सदस्यहरुको पूर्ण बैठकले अन्तराष्टिय संयोजक टेक वाइवा लामाको नेतृत्वमा आपतकालिन राहात कोष निर्माण गर्ने सर्वसम्मत निर्णय गरेको हो ।", "उक्त अनलाईन बैठकमा विश्वभरबाट ६२ जना सदस्यहरु सहभागी थिए ।"]},
{"title": "गजल – ‘उता हेर्यो चिहान देख्छु’", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ११ गते ११:२२", "contents": ["वासिङ्टन डिसी । के भाको यो बस्ती भित्र, जिउँदो एक्लो भगवान देख्छु बोलको राष्ट्रप्रेम र मानवीय संवेदनाले भरिएको गीति गजल ‘कालापानी’ सार्वजनिक भएको छ। पत्रकार, कवि तथा गजलकार सुविद गुरागाईंद्वारा रचित उक्त गजल वरिष्ठ गायक बसन्त खड्काको सुमधुर स्वरमा सजिएको छ।", "हालैमात्र युट्युब मार्फत सार्वजनिक गरिएको उक्त गजलमा संगीत पनि गायक खड्काले नै भरेका छन् । बिगत केहि समय देखि लिम्पियाधुरा, लिपुलेक, कालापानी लगायतका नेपाली भूमिमाथि भारतीय हस्तक्षेप बढेपछि त्यसको बिरोध स्वरूप सो गजल सम्पूर्ण श्रोता, दर्शक माँझ प्रस्तुत गरिएको कुरा गजलकार गुरागाईंले बताएका छन्।", "आशा र निराशाका मर्मस्पर्शी शब्दहरुले सिंगारिएको सो गजल भित्र उज्यालो दिन ल्याउनका लागि सम्पूर्ण नेपालीहरुले संघर्ष गर्नु पर्ने सांगीतिक सन्देश समेत समाविष्ट गरिएको छ।", "नेपाली भूभागमा भारतीय पक्षले सडक बनाएर उद्घाटन समेत गरेपछि बिरोध स्वरूप अनेकन दबाब बढिरहेको वर्तमान परिपेक्षमा सो गजलले आमनेपालीहरुलाई आफ्नो मातृभूमिको अस्तित्व रक्षाका लागि अझ बढी जागरुक गराउने आशा ब्यक्त गरिएको छ ।", "गुरागाईंद्वारा रचित सो गजललाई किरण क्रियसनले प्रस्तुत गरेको छ भने अल ओभर द वर्ल्ड सार्वजनिक गरेको हो।", "दिप तुलाधरको संगीत समिश्रण रहेको सो गजलको सम्पादन लोकेश भाटले गरेका छन्। बहुचर्चित गजल ‘नलाएको माया’ का रचनाकार गुरागाई र लोकप्रिय गजल ‘मृगतृष्णा’ का गायक खड्काको यो ‘कालापानी’ गीति गजल लोकप्रिय हुने कुरामा सर्जकहरु आशावादी रहेका छन्।"]},
{"title": "राष्ट्रपतिद्वारा विधेयक प्रमाणीकरण", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २० गते २१:०२", "contents": ["काठमाडौं । राष्ट्रपति विद्यादेवी भण्डारीले प्रमाण ऐन, २०३१ लाई संशोधन गर्न बनेको विधेयक प्रमाणीकरण गरेकी छन् ।", "सङ्घीय संसद्को दुवै सदनको बैठकबाट मंगलबार पारित भई प्रमाणीकरणका लागि पेश भएको विधेयक नेपालको संविधानको धारा, ११३ को उपधारा ९२० बमोजिम प्रमाणीकरण गर्नुभएको राष्ट्रपति कार्यालयका प्रवक्ता हरिप्रसाद दहालले जानकारी दिए ।"]},
{"title": "विश्वभर कोरोनाबाट ज्यान गुमाउनेको संख्या ४ लाख नाघ्यो", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ७:०९", "contents": ["काठमाडौँ । विश्वका २१३ देशमा फैलिएको कोरोना भाइरस (कोभिड १९) को संक्रमणबाट ज्यान गुमाउनेको संख्या ४ लाख नाघेको छ । यो समाचार तयार पार्दासम्म विश्वभर कोरोनाको संक्रमणबाट ४ लाख १ हजार ९७८ जनाको ज्यान गएको वल्डोमिटरले जनाएको छ ।", "हालसम्म ६९ लाख ७० हजार ९४३ जना कोरोना भाइरसबाट संक्रमित भएका छन् । जसमध्ये ३४ लाख ११ हजार ७७ जना निको भएर घर फर्किसकेका छन् ।", "पछिल्लो २४ घण्टामा मात्रै विश्वभर १ लाख २५ हजार ७१५ जना नयाँ कोरोना संक्रमित फेला परेका छन् भने ४ हजार १७७ जनाको ज्यान गएको छ।"]},
{"title": "भारतमा पछिल्लो २४ घण्टामा दश हजार संक्रमित थपिए, ६ हजार नौ सय भन्दा बढीको मृत्यु", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ८:०८", "contents": ["नयाँदिल्ली। भारतको कोरोना संक्रमितको संख्या २ लाख ४६ हजार ६२२ पुगेको छ। पछिल्लो २४ घण्टामा भारतका विभिन्न राज्यमा कोरोना संक्रमितको संख्या १० हजार ५२१ जना संक्रमित थपिएका छन्।", "पछिल्लो २४ घण्टामा २ सय ९७ जनाको मृत्यु भएको भारतीय संचारमाध्यमहरुले जनाएका छन्। भारतको कोरोना संक्रमणबाट मृत्यु हुनेको संख्या ६ हजार ९ सय ४६ पुगेको छ।", "राजस्थानपछि उत्तर प्रदेशमा कोरोना संक्रमितको संख्या दश हजार भन्दा धेरै पुगेको छ। योसँगै उत्तर प्रदेश दश हजार बढी कोरोना संक्रमित हुने भारतको छौटौं राज्य बनेको छ। अहिलेसम्म उत्तर प्रदेशमा २ सय ६८ जनाको मृत्यु भइसकेको छ। उत्तर प्रदेशमा शनिबार मात्रै ३७० नयाँ संक्रमित थपिएका छन् भने शनिबार ११ जनाको मृत्यु भएको छ।", "उता मध्य प्रदेशमा शनिबार २३२ जना नयाँ संक्रमित थपिएका छन् भने १५ जनाको मृत्यु भएको छ। भोपालमा ५१ जना थप नयाँ संक्रमित थपिएका छन्। उता इन्दौरमा ३५, शाजापुरमा २०, नीमचमा १८, बुरहानपुरमा १५सहित मध्य प्रदेशमा कुल ९ हजार २ सय २८ कोरोना संक्रमित पुगेका छन्।"]},
{"title": "कोरोनाभाइरस संक्रमणमा रगत समूहको भूमिका भेटियो, निश्चित ब्लड ग्रुपलाई धेरै खतरा", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ९:३९", "contents": ["काठमाडौं। कोरोनाभाइरस संक्रमणमा रगत समूहको पनि भूमिका हुनेवैज्ञानिकहरुले पत्ता लगाएका छन् । संक्रमितलाई ब्लड ग्रुपअनुसार खतरा कम वा बढी हुने पछिल्लो अध्ययनमा भेटिएको हो । वैज्ञानिकका अनुसार ए रक्तसमूह भएकाअरुलाई अन्य समूहको तुलनामा खतरा बढी हुन्छ । सबैभन्दा पहिले चीनका वैज्ञानिकहरुले आफ्नो देशमा भेटिएका केसहरुमध्ये ए रक्तसमूह भएका बिरामीको अनुपात धेरै भएको खुलासा गरेका थिए । अहिले जर्मनीका वैज्ञानिकहरुले पनि यसको पुष्टि गरेका छन् ।", "जर्मनीको युनिभर्सिटी अफ कीलका अनुसन्धानकर्ताहरुले खास किसिमको जीन यसको लागि जिम्मेवार हुन सक्ने बताएका छन् । अनुसन्धानका क्रममा रक्तसमूह ए भएका संक्रमितहरु गम्भीर रुपमा बिरामी हुने खतरा अरुको तुलनामा ५० प्रतिशत अधिक हुन्छ । उनीहरुलाई अक्सिजन सपोर्ट वा भेन्टिलेटरमै राख्नुपर्ने खतरा आउन सक्ने अनुसन्धानमा देखिएको छ ।", " यही कारण स्वस्थ र फिट युवाहरु पनि गम्भीर रुपले बिरामी भएको हुन सक्ने अनुमान गरिएको छ । अमेरिका, स्पेनसहित कैयौं देशमा पहिलेदेखि कुनै स्वास्थ्य समस्या नभएका स्वस्थ र फिट युवाको कोरोनाभाइरसका कारण मृत्यु भएको छ ।", " युनिभर्सिटी अफ कीलका वैज्ञानिकहरुले टाइप ए रक्त समूहका मानिसहरलाई हुन सक्ने खतराको बारेमा पत्ता लगाउन इटली र स्पेनका १६१० बिरामीको तथ्यांकको अध्ययन गरेका थिए । अध्ययनको क्रममा बिरामीहरुको जिनोमको सिक्वेन्सिङ गरियो । त्यसपछि यसमा खास प्याटर्नको खोजी गरियो ।", "यसको तुलना अन्य २२५० बिरामीको तथ्यांकसँग गरियो जो कोरोनाबाट गम्भीर बिरामी भएका थिएनन् । यस क्रममा ध्यान दिन लायन २ जीन एरिया भेटिए । एक जीन एरिया यस्तो थियो जो मानिसको रक्तसमूहमा पनर्भर गर्छ । एकतर्फ ए ब्लड ग्रुप भएकाहरु कोरोनाभाइरसबाट गम्भीर बिरामी हुने खतरा बढी पाइयो भने ओ ब्लड ग्रुप भएकाहरु गम्भीर बिरामी हुने खतरा कम पाइयो ।"]},
{"title": "अफगानिस्तानको पूर्वी सीमामा बम बिस्फोट", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते ११:२३", "contents": ["काबुल । पाकिस्तानसँग सीमा जोडिएको पूर्वी पाख्तिया प्रान्तमा सडकछेउमा राखिएको बारुदी सुरुङ बिस्फोट हुँदा दुई जना अफगान सीमा सुरक्षाकर्मीको मृत्यु भएको छ।", "प्रान्तको पाटन जिल्लास्थित मकबालो उपत्यकामा सुरक्षाकर्मी चढेको कारलाई लक्षित गरी उक्त बिस्फोट गराइएको सुरक्षा स्रोतले जनाएको छ।", "पाकिस्तान–अफगानिस्तानको यो सीमाक्षेत्र मुलुकमै सबैभन्दा डरलाग्दो मानिन्छ । गत मे महिनामा पनि तालिबान समूहको आक्रमणमा यहाँ १४ जना अफगान सैनिकको ज्यान गएको थियो।", "स्रोतका अनुसार बिस्फोटबाट अरु दुई जना सुरक्षाकर्मी घाइते भएका छन् । प्रहरीले भने उक्त घटनाका बारेमा बताउन अस्वीकार गरेको छ। रासस"]},
{"title": "आमाको गर्भबाटै कोरोनाभाइरससँग लड्ने एन्टिबडीको साथमा बच्चाको जन्म", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १२:५९", "contents": ["काठमाडौं। आमाको गर्भमा रहँदा नै शरीरमा कोरोनाभाइरससँग लड्ने एन्टिबडी विकसित भइसकेर बच्चाको जन्म भएको छ । चीनको शेनझेनमा यस्तो बच्चाको जन्म भएको हो । डाक्टरहरुका अनुसार ती आमाबाट प्राकृतिक तरिकाले बच्चाले एन्टिबडी प्राप्त गरेको हो । अहिलेसम्म कुनै पनि बच्चा जन्मिँदा नै शरीरमा एन्टिबडी विकसित भइसकेको पाइएको थिएन । यसरी एन्टिबडीसहित बच्चा जन्मिएको यो पहिलो घटना हो ।", " शेनझेन थर्ड हस्पिटलले यो केस अत्यन्तै दुर्लभ भएकोले आमा र बच्चाको बारेमा थप जानकारी प्राप्त गर्नको लागि उनीहरुको थप अध्ययन गर्ने बताएको छ । ती आमा गत अप्रिलमा कोरोना पोजेटिभ पाइएकी थिइन् । तर, उनीमा कुनै लक्षण देखिएको थिएन । पछि ती आमाले कोरोनाभाइरसलाई जितेर निको भएकी थिइन् । बच्चा जन्मिएपछि आमा र बच्चा दुवैको जाँच गर्दा दुवै नेगेटिभ पाइएका छन् ।", "महिलाले ३० मेमा शेनझेन थर्ड हस्पिटलमा बच्चा जन्माएकी थिइन् । महिला मूल रुपले हुबेइकी बान्दिा हुन् । हुबेइको वुहानबाट नै कोरोनाभाइरको संक्रमण फैलिन सुरु भएको थियो । डाक्टरहरुका अनुसार बच्चामा प्राकृतिक रुपमै भाइरससँग लड्ने क्षमता विकसित भएको हो । चिनियाँ मिडिया रिपोर्टमा महिलाको बदलिएको नाम झिआओ बताइएको छ ।", "अप्रिलको सुरुवातमा कोरोनाभाइरस पोजेटिभ पाइएपछि ती आमाको करिब १० दिनम्म उपचार भएको थियो । झिआओ शेनझेनमै बस्छिन् र काम गर्छिन् । तर उनी जनवरीमा आफ्ना पतिसँग हुबेइको वुचांग शहरमा गएकी थिइन् जहाँ उनको परिवार बस्छन् । यही क्रममा उनी कोरोनाभाइरस संक्रमित भएकी थिइन् । झिआओकी आमा पनि फेब्रुअरीमा पोजेटिभ पाइएकी थिइन् ।"]},
{"title": "अमेरिकी चुनावः जो बाइडेन डेमोक्र्याटिक पार्टीबाट राष्ट्रपतिका उम्मेदवार निश्चित", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १४:१९", "contents": ["वासिङ्टन। पूर्व अमेरिकी उपराष्ट्रपति जो बाइडेनले अमेरिकी राष्ट्रपति पदको आगामी निर्वाचनमा आफूलाई डेमोक्र्याटिक पार्टीबाट औपचारिक मनोनयन हुन आवश्यक प्रतिनिधिसंख्या (डेलिगेट्स) पुगेको घोषणा गरेका छन्।", "आगामी नोभेम्बरमा हुने राष्ट्रपतिको निर्वाचनमा उनको प्रतिस्पर्धा राष्ट्रपति डोनाल्ड ट्रम्पसँग हुनेछ। ट्वीटरबाट आफ्ना मतदाता र समर्थकलाई सम्बोधन गर्दै पूर्व उपराष्ट्रपति बाइडेनले डेमोक्र्याटिक पार्टीको मनोनयनका लागि आवश्यक एक हजार ९९१ जना प्रतिनिधि संख्या आफूलाई प्राप्त हुने सुनिश्चित भएको बताए।", "मंगलबार सम्पन्न डेमोक्र्याटिक पार्टीको चुनावमा आफूलाई पार्टीका तर्फबाट मनोनयनमा पर्न आवश्यक संख्या प्राप्त भएको बताउँदै उनले अब मुलुकको सर्वोत्तम हितका लागि राष्ट्रपति पदको औपचारिक चुनावी यात्रामा निस्कने बताए।", "गत अप्रिलमै राष्ट्रपति पदको दौडमा रहेका अर्का प्रत्यासी भर्मन्टका सिनेटर बर्नी स्यान्डर्सले चुनावी दौड परित्याग गरेका थिए। उनले पनि जो बाइडेनलाई समर्थन गरिसकेका छन्।", "अफ्रिकी अमेरिकी नागरिक जर्ज फ्योयडको प्रहरी नियन्त्रणमा मृत्यु भएपछि देशव्यापी प्रदर्शन र हिंसाबीच नै डेमोक्र्याटिक पार्टीको प्राइमरी चुनाव सम्पन्न भएको थियो। फ्योयडको निधनप्रति बाइडेनले अहिले अमेरिकी इतिहासमै कठिन मोडमा उभिएको भन्दै राष्ट्रपति डोनाल्ड ट्रम्पको विभाजनकारी, क्रोधी राजनीतिको कुनै जवाफ नभएको प्रतिक्रिया दिएका छन्।", "उनले भनेका छन्, संयुक्तराज्य अमेरिका अहिले वैकल्पिक नेतृत्व खोजिरहेको छ, त्यस्तो नेतृत्व जसले हामीलाई एकताबद्ध गर्न सकोस्।", "प्रदर्शनकारीका सम्बन्धमा बाइडेनको प्रतिक्रिया ट्रम्पको भन्दा विल्कुलै भिन्न छ। ट्रम्पले प्रदर्शन नियन्त्रणका लागि अमेरिकी नागरिक विरुद्ध नै सैनिक परिचालन गर्ने धम्की दिएका थिए।", "कोरोनाभाइरसका कारण मध्य मार्चदेखि आफूखुशी एकान्तबासमा रहेका ७७ वर्षीय बाइडेनले आफू ह्वाइट हाउसमा निर्वाचित भए “प्रणालीगत नश्लियवाद” मा व्यापक परिवर्तन गर्ने प्रतिबद्धता व्यक्त गरेका छन्।", "उनले भनेका छन, “अहिले हरेक अमेरिकी नागरिक हामीलाई समन्याय चाहिएको छ – र समान अवसर । हामीलाई मद्दत गर्ने राष्ट्रपति अहिलेको चाहना हो।”", "बाइडेनका सामुन्ने अहिले उपराष्ट्रपति छान्ने चुनौती छ। उनले यसअघि नै आफूले महिलालाई उपराष्ट्रपति पदमा मनोनयन गर्ने बताइसकेका छन्।", "क्यालिफोर्नियाकी पूर्व महान्यायाधीवक्ता ५५ वर्षीया सिनेटर कमला ह्यारिसलाई बाइडेनले उपराष्ट्रपतिमा छनौट गर्ने सम्भावना रहेको छ।", "जमैकाली–भारतीय मूलकी सिनेटर ह्यारी डेमोक्र्याटिक पार्टीका तर्फबाट राष्ट्रपतिको सम्भावित उम्मेदवार पनि ठानिएको थियो तर गत डिसेम्बरमा उनले उम्मेदवारी त्यागेका थिए।", " रियलक्लियरपोलिटिक्सले गरेको मतसर्वेक्षणमा ट्रम्पभन्दा बाइडेन ७.१ विन्दुले अग्रता बनाउनु भएको देखिएको छ।"]},
{"title": "चिनियाँ विमानलाई प्रतिबन्ध लगाउने निर्णयबाट पछि हट्यो अमेरिका", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १४:४५", "contents": ["काठमाडौं। अमेरिका र चीनबीच जारी द्वन्द्वका बीच अमेरिकाले चिनियाँ विमानलाई आफ्नो देशमा प्रतिबन्ध लगाउने घोषणा गरेको थियो । १६ जूनदेखि यो प्रतिबन्ध लगाउने घोषणा गरिएको थियो । तर, अचानक अमेरिका यो घोषणाबाट पछि हट्दै चिनियाँ विमानलाई आफ्नो देशमा प्रवेश दिने भएको छ ।", "शक्रिबार ट्रम्प प्रशासनले चिनियाँ विमानलाई सीमित संख्यामा प्रवेश दिने बताएको छ । चीनले कोरोनाभाइरसका कारण लगाएको रोक खुकुलो पार्दै गएको र चीनमा विदेशी विमान संचालन अनुमति खुला गरिएपछि अमेरिकाले यस्तो निर्णय गरेको हो । अमेरिकाको अघिल्लो घोषणाले अमेरिकाको युनाइटेड एयरलाइन्स र डेल्टा एयरलाई अमेरिका र चीनबीच उडान संचालन गर्ने बाटो बन्द गरिदिएको थियो जुन अब खुला भएको छ ।", "अमेरिकी अधिकारीका अनुसार अब अमेरिका र चीनबीच चिनियाँ यात्रुवाहक एयरलाइन्सलाई हप्तामा दुई राउण्ड ट्रिप उडान गर्न दिइनेछ । यी उडानको संख्या त्यत्ति नै हुनेछ जति चीनले अमेरिकी विमानलाई उडान अनुमति दिनेछ । अहिलेसम्म अमेरिका र चीनबीच चीनका चार एयरलाइन्सको उडान हुन्छ । कोरोनाभाइरसको महामारीका कारण चीनका युनाइटेड एयरलाइन्स, डेल्टा एयर र अमेरिकन एयरलाइन्सको उडान पूर्ण रुपमा बन्द छ । युनाइटेड र डेल्टाले यही महिना फेरि उडान संचालन गर्न चीनसँग अनुमति मागेका थिए ।"]},
{"title": "मेक्सिकोमा एक लाख १३ हजार कोरोना संक्रमित", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २५ गते १३:१७", "contents": ["मेक्सिको । मध्य अमेरिकी मुलुक मेक्सिकोमा विगत २४ घण्टाको अवधिमा कोरोनाभाइरसको महामारीबाट तीन हजार ६०० नयाँ संक्रमित देखिएको स्वास्थ्य अधिकारीहरुले बताएका छन्। मेक्सिकोमा योसहित कूल संक्रमितको संख्या एक लाख १३ हजार पुगेको छ।", "स्वास्थ्य मन्त्रालयका अनुसार कोरोनाभाइरसको संक्रमणबाट मेक्सिकोमा मृत्यु हुनेको संख्या १३ हजार ५०० नाघेको छ।", "संक्रामक रोग निवारण केन्द्रका निर्देशक जोजे लुइज अलोमियाले अझै पनि एक हजार १८९ जनाको मृत्यु शंकास्पद रहेको र उनीहरुको स्वास्थ्य बारेमा अनुसन्धान भइरहेको जानकारी दिए ।", "मेक्सिकोमा एक हप्ताअघि मात्र करिब ९० हजार संक्रमित रहेका र करिब ९ हजारको ज्यान गएको थियो।", "तर पछिल्लो साता नयाँ संक्रमित भेटिने दरमा केही कमी आएको छ, तर संक्रमित व्यक्तिको मृत्यु हुने दरमा भने वृद्धि भएको छ।", "गत आइतबार एक साताको अवधिमा २ हजार ५०० जनाको मृत्यु भएको विवरण सार्वजनिक भएकामा यस साता करिब ४ हजारको ज्यान गएको देखिएको छ।"]},
{"title": "आज बढ्यो कि घट्यो विदेशी मुद्राको भाउ ?", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १८ गते ६:१४", "contents": ["काठमाडौँ । आज जेष्ठ १८ गते (आइतबार) यूरोपियन यूरोसहित केही देशका मुद्राको भाउ बढेको छ । अमेरिकी डलर लगायत केही देशको विनिमयदर भने घटेको छ ।", "आज अमेरिकी डलर एकको खरिददर १२० रुपैयाँ ६९ पैसा तथा बिक्रिदर १२१ रुपैयाँ २९ पैसा पुगेको छ।", "यूरोपियन यूरो एकको खरिददर १३४ रुपैयाँ ४३ पैसा तथा बिक्रिदर १ सय ३५ रुपैयाँ १० पैसा रहेको छ।", "त्यस्तै, युके पाउण्ड स्ट्रलिङ एकको खरिददर १४८ रुपैयाँ ९१ पैसा र बिक्रिदर १ सय ४९ रुपैयाँ ६५ पैसा रहेको छ।", "साउदी रियाल एकको खरिददर ३२ रुपैयाँ १४ पैसा रहेको छ भने बिक्रिदर ३२ रुपैयाँ ३० पैसा रहेको छ।", "कतारी रियाल एकको खरिददर ३३ रुपैयाँ १५ पैसा रहेको छ भने बिक्रिदर ३३ रुपैयाँ ३१ रहेको छ।", "युएई दिराम एकको खरिददर ३२ रुपैयाँ ८६ पैसा छ भने बिक्रिदर ३३ रुपैयाँ २ पैसा रहेको छ। मलेसियन रिँगिट एकको खरिददर २७ रुपैयाँ ७७ पैसा तथा बिक्रिदर २७ रुपैयाँ ९१ पैसा रहेको छ।", "कुवेती दिनार एकको खरिददर ३९१ रुपैयाँ ४१ पैसा तथा बिक्रिदर ३९३ रुपैयाँ ३६ पैसा रहेको छ।", "बहराईन दिनार एकको खरिददर ३१९ रुपैयाँ ६३ पैसा तथा बिक्रिदर ३२१ रुपैयाँ २२ पैसा रहेको छ।", " "]},
{"title": "झन् बढ्यो अमेरिकी डलरसहित केही देशको भाउ, कुन देशको कति ?", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १६ गते ६:२४", "contents": ["काठमाडौँ । आज जेष्ठ १६ गते (शुक्रबार) अमेरिकी डलर, कुवेत र बहराइन दिनारको भाउ बढेको छ । यूरोपियन यूरो लगायत धेरै देशका मुद्राको भाउ स्थिर र कमजोर बनेको छ ।", "आज अमेरिकी डलर एकको खरिददर १२० रुपैयाँ ९० पैसा तथा बिक्रिदर १२१ रुपैयाँ ५० पैसा पुगेको छ।", "यूरोपियन यूरो एकको खरिददर १३३ रुपैयाँ ४ पैसा तथा बिक्रिदर १ सय ३३ रुपैयाँ ७० पैसा रहेको छ।", "त्यस्तै, युके पाउण्ड स्ट्रलिङ एकको खरिददर १४८ रुपैयाँ १४ पैसा र बिक्रिदर १ सय ४८ रुपैयाँ ८८ पैसा रहेको छ।", "साउदी रियाल एकको खरिददर ३२ रुपैयाँ २० पैसा रहेको छ भने बिक्रिदर ३२ रुपैयाँ ३६ पैसा रहेको छ।", "कतारी रियाल एकको खरिददर ३३ रुपैयाँ १ पैसा रहेको छ भने बिक्रिदर ३३ रुपैयाँ १७ रहेको छ।", "युएई दिराम एकको खरिददर ३२ रुपैयाँ ९१ पैसा छ भने बिक्रिदर ३३ रुपैयाँ ८ पैसा रहेको छ। मलेसियन रिँगिट एकको खरिददर २७ रुपैयाँ ७६ पैसा तथा बिक्रिदर २७ रुपैयाँ ९० पैसा रहेको छ।", "कुवेती दिनार एकको खरिददर ३९१ रुपैयाँ ७१ पैसा तथा बिक्रिदर ३९३ रुपैयाँ ६५ पैसा रहेको छ।", "बहराईन दिनार एकको खरिददर ३२० रुपैयाँ १८ पैसा तथा बिक्रिदर ३२१ रुपैयाँ ७७ पैसा रहेको छ।"]},
{"title": "स्थानीय पूर्वाधार विकास साझेदारीका लागि रु ६ अर्ब ६० करोड", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १६ गते ७:३५", "contents": ["काठमाडौँ । सरकारले स्थानीय पूर्वाधार विकास साझेदारी कार्यक्रमका लागि रु छ अर्ब ६० करोड बजेट विनियोजन गरेको छ ।", "सङ्घीय संसदमा बिहीबार अर्थमन्त्री डा. युवराज खतिवडाले आर्थिक वर्ष २०७७/७८ को बजेट प्रस्तुत गर्दै सबै निर्वाचन क्षेत्रमा स्वास्थ्य तथा पूर्वाधार विकासका बाँकी काम सम्पन्न गर्न सो कार्यक्रमका लागि रु छ अर्ब ६० करोड बजेट विनियोजन गरेका छन् ।", "उक्त कार्यक्रममार्फत सङ्घीय संसद्ले आफ्नो निर्वाचन क्षेत्रमा भौतिक पूर्वाधारका क्षेत्रमा काम गर्नेछन् । पहिले सो कार्यक्रमलाई सांसद विकास कोष बजेट विनियोजन हुँदै आएको थियो । यस्तै सरकारले सबै स्थानीय तहका केन्द्रलाई क्रमशः कालोपत्र सडकद्वारा प्रदेश राजधानीसँग जोड्ने गरी सडक निर्माण शुरु गरिने भएको छ । उक्त सडक निर्माण गर्नका लागि रु पाँच अर्ब विनियोजन गरेको उनले जानकारी दिए ।", "सबै स्थानीय तह तथा प्रतिनिधिसभा निर्वाचन क्षेत्रमा साधन स्रोतको वितरण समन्यायिक तुल्याउन एक निर्वाचन क्षेत्र एक रणनीतिक सडक, प्रत्येक निर्वाचन क्षेत्रमा विद्युत्, कृषि, सिँचाइ र नदी नियन्त्रणलगायत पूर्वाधार विकास कार्यक्रममा बजेट विनियोजन गर्ने व्यवस्था मिलाउने बजेटमा उहाँले उल्लेख गरेका छन् ।", "यस्तै सबै स्थानीय तहको प्रशासनिक भवन निर्माण गर्ने कार्यक्रमलाई निरन्तरतासमेत दिइएको छ । तराई–मधेश समृद्धि कार्यक्रमलाई एक अर्ब ५० करोड बजेट विनियोजन गरिएको छ।", "हिमाली तथा उच्च पहाडी जिल्लामा उत्तरी क्षेत्र पूर्वाधार विकास तथा जीवनस्तर सुधार कार्यक्रम विस्तार गर्न रु दुई अर्ब बजेट विनियोजन गरिएको छ।", "सबै प्रकारका अस्थायी साँघुलाई झोलुङ्गे पुल तथा अन्य सुरक्षित संरचनाबाट प्रतिस्थापन गर्न र आवागमन सहज तुल्याउन दुई हजार २०० निर्माणाधीन झोलुङ्गे पुलका लागि रु पाँच अर्ब दुई करोड विनियोजन गरिएको छ।", "प्रदेश तथा स्थानीय तह शासकीय सहयोग कार्यक्रम सञ्चालन गरी स्थानीय नेतृत्व विकास, संस्थागत क्षमता सुदृढीकरण र प्रणाली सुधारका लागि रु तीन अर्ब २० करोड बजेट विनियोजन गरिएको छ।", "सरकारले आगामी आर्थिक वर्षमा सङ्क्रमणकालीन न्यायसम्बन्धी बाँकी काम सम्पन्न गर्नका लागि बजेट विनियोजन गरेको छ ।", "बिहीबार अर्थमन्त्री डा युवराज खतिवडाले आगामी आव २०७७ ७८ का लागि बजेट प्रस्तुत गर्दै शान्ति प्रक्रियाका बाँकी काम सम्पन्न गर्ने गरी बजेट विनियोजन गरिएको बताए ।", "शान्ति प्रक्रियामा मुलुक आइसके पनि सरकारले शान्ति प्रक्रियाका बाँकी काम अझै टुङ्ग्याउन सकेको छैन । सबै तहका अदालत र न्यायिक अनुसन्धान तथा तहकिकातमा सहयोग पु-याउन सबै प्रदेशमा विधि विज्ञान प्रयोगशाला विस्तार गरिने उल्लेख गरे ।", "यस्तै बजेटमा सरकारले हिंसापीडित महिला, एकल महिला, अपाङ्गता भएका व्यक्ति, दलित, बालबालिका र ज्येष्ठ नागरिकको न्यायको पहुँच पुर्याउन निःशुल्क कानूनी सहायता उपलब्ध गराइने उल्लेख छ।", "न्याय प्रशासनलाई सरल र मितव्ययी बनाउँदै न्यायमा सबैको पहुँच सुनिश्चित गरिने छ । बजेटमा मुलुकको विकास र समृद्धिका लागि आवश्यक पर्ने कानून तर्जुमा तथा सुधार गर्दै लगिने बताइएको छ। रासस"]},
{"title": "स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रमकाे बजेट घट्याे", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १६ गते ११:२४", "contents": ["काठमडाौं। सरकारले बिहीबार आर्थिक वर्ष २०७७/०७८ को वार्षिक आय व्ययको विवरण बजेट सार्वजनिक गरेको छ। बजेटमा विगतका वर्षमा जस्तै यो पटक पनि स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रम अन्तर्गत प्रत्यक्ष निर्वाचित सांसदहरुलाई ४ करोड दिने घोषणा गरिएको छ।", "स्थानीय तह र प्रदेश सरकार गठन भइसकेको अवस्थामा स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रममा नामम बजेट बिनियोजन गर्नु अनुचित बन्दै विरोध भइरहेका बेला सरकाले गत वर्षभन्दा दुई करोड कम गरेर बजेट विनियोजन गरेको छ। तर प्रत्यक्ष निर्वाचित सांसदहरुले यो स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रमका लागि बजेट विनियोजन गर्नु उचित भएको बताएका छन्।", "स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रममा विषयमा धेरै गहिराईमा गएर नबुझेका कारण भ्रम सृजना भएको बताउँछन् नेकपा सांसद घनश्याम खतिवडा। ‘सांसदले योजनाको सिफारिस मात्रै गर्ने हो। स्थानीय तह र प्रदेश सरकारसँग समन्वय गरेर योजना छनौट गर्ने हो,’ सांसद खतिवडाले डिसी नेपालसँग भने, ‘कतिपयले अहिले पनि यसलाई ०६४ को कार्यविधि जस्तै सोचर आलोचना गर्ने गरेका छनन्। अहिले यसको कार्यविधि फरक छ। यसले जनता र सांसदबीच पुलको काम गरेको छ।’", "अहिले बजेटको आकार घटेका कारण स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रमको बजेट घटेको उल्लेख गर्दै आगामी वर्षमा यसलाई बढाउनु पर्ने उनले बताए।", " बहुदलीय प्रतिश्पर्धा भएका धेरै मुलुकमा यस्तो प्रावधान रहेको भन्दै यसको विरोध गर्नुको कुनै औचित्य नहुने बताए।", "नेपाली कांग्रेसका सांसद अमरेशकुमार सिंहले प्रत्यक्ष निर्वाचित भएका तर कार्यकारी प्रमुखसँग पहुँच नभएका सांसदका लागि स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रम आवश्यक भएको टिप्पणी गरे। कार्यकारी भूमिकामा रहेका, पहुँच भएकाले जति पनि बजेट आफ्नो क्षेत्रमा पार्ने तर पहुँच नपुग्नेले बजेट नपाउने अहिलेको अवस्थामा स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रमको आवश्यकता झन बढेको उनले बताए।", "‘पहुँच हुनेले आफ्नो क्षेत्रमा अर्बैंको बजेट पार्ने, पहुँच नहुनेले बजेट नै पार्न नसक्ने विद्यमान अवस्थामा स्थानीय क्षेत्र पूर्वाधार साझेदारी विकास कार्यक्रमको प्रभावकारिता झन बढेको छ,’ सिंहले डिसी नेपालसँग भने, ‘यो सांसदको निजी कार्यक्रम नभइ सांसदले योजनामात्रै छनोट गर्ने भएकाले यसलाई निरन्तरता दिने राम्रो हो।’", "समानुपातिक र मनोनित सांसद भन्दा प्रत्यक्ष निर्वाचित सांसद प्रत्यक्ष रुपमा जनतासँग जोडिएका हुने भएकाले स्थानीय तह र प्रदेश सरकारको पनि ध्यान जान नसकेको योजनामा रकम खर्च हुने भएकाले यो निकै पारदर्शी हुने उनको दाबी थियो।", "सत्तारुढ दल नेकपा सांसद यज्ञराज सुनुवारले कतिपयले नबुझेर  स्थानीय पूर्वाधार विकास कार्यक्रमको विरोध गरेको भन्दै विगतसँग अहिलेको कार्यक्रमलाई तुलना गर्न नमिल्ने बताए।", "‘सुरुको सांसद विकास कोष र अहिलेको स्थानीय पूर्वाधार विकास कार्यक्रमको कार्यविधि नै फरक छ,’ उनले भने, ‘यो कार्यक्रममा सबै जनताको चासो हुने भएकाले यो निकै पारदर्शी हुन्छ।’"]},
{"title": "बजेट परम्परागत ढंगले आयाे : पूर्व प्रधानमन्त्री भट्टराई", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १६ गते १४:३८", "contents": ["काठमाडौं। पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले आगामी आर्थिक वर्षको बजेट पनि परम्परागत ढंगले नै आएको बताएका छन्। आर्थिक पत्रकार समाज सेजनले शुक्रबार गरेको भर्चुअल कार्यक्रममा उनले यो लगातार ४० वर्षदेखि नै एउटै ढंगले बजेट आएको र बिहीबार संसदमा प्रस्तुत गरेको बजेटमा पनि कुनै क्रमभंगता नभएको बताए।", "उनले भने, ‘बजेट भनेको आय व्ययको अनुमान मात्र होइन यो त देशको अर्थराजनीति हो, र त्यसलाई सोही रुपमा हेर्नु जरुरी रहेको छ। हामीले सम्भावनामा मात्र हेरेर काम गर्ने हो भने समाज बदल्न सकिँदैन। त्यसैले यो बजेटमा पनि सम्भावनालाई मात्र हेरिएको छ, आवश्यकतालाई ध्यानमा दिएर सम्भावना खोजीएको छैन।’", "‘अहिलेको अवस्थमा संरचनागत प्रणालीगत सुधार गरेर सम्भावना खोज्न सकिन्थ्यो। विश्वको मुल्य श्रृङखला कोभिडको कारण टुट्न सक्ने भएकोले नयाँ अवसरको खोजी गरिरहेका छन्। अब हामी एड्ससँग जुधेजसरी कोरोनासँग पनि बाच्नुपर्ने अवस्था हुन सक्छ। त्यसैले सोही खालका नीतिहरु अवलम्बन गर्नु जरुरी थियो तर भएन,’उनले भने।", "उनका अनुसार विदेशबाट आएका नेपालीहरुको सिपलाई ध्यानमा राखेर कार्यक्रमहरु ल्याउनुपर्दथ्यो। राज्यले नियमन र समन्वयकारी भूमिका गर्ने हो राज्यले नियन्त्रण गर्ने भन्ने होइन। तर नेपालका कम्युनिष्टमा राज्यले नियन्त्रण गर्ने भन्ने सोच रहेको छ, नेपालजस्तो पिछडिएको क्षेत्रमा ठूला पुर्वाधारमा लगानी गर्ने र शिक्षा र स्वास्थमा राज्यले दायित्व लिनु जरुरी छ। तर बजेटमा त्यस्तो देखिएन।", "आगामी आर्थिक वर्षको लागि सरकारले शिक्षा क्षेत्रमा १ खर्ब ७० अर्ब जति बजेट छुट्याएको छ त्यो शिक्षामा लगानी गरेको बालुवामा पानी हालेको जस्तो भइरहेको छ। सवैका बच्चा निजी विद्यालयमा पढिरहेका छन्। त्यसैले शिक्षामा राज्यले नै लगानी बढाउनु पर्दथ्यो। त्यो भएन,’ उनले भने।", "उनले अगाडि भने, ‘कोभिड १९ का कारण देशमा अहिले संरचनात्मक परिवर्तन गर्नुपर्ने थियो। तर दृष्टिकोणको समस्याका कारण हुन सकेन। बजेटमा क्रमभंगता र गुणस्तरको आवश्यकता थियो, त्यो अनुसार भएन त्यसैले म उत्साहित छैन।’", "अहिलेको बजेट समाजवाद उन्मुख हुनेछ भनिएको छ नि त्यसमा तपाईँलाई के लाग्छ भन्ने पत्रकारको प्रश्नको जवाफ दिँदै पूर्वप्रधानमन्त्री डा. भट्टराई भने,‘अहिलेको बजेट समाजबाद उन्मुख पनि छैन बजारबाद उन्मुख पनि छैन असनमा बाटो भुलेको मान्छे जस्तो छ।’", "उनले अहिलेको अवस्थामा आफू अर्थमन्त्री भएको भए “जमिन माथिको स्वामित्व राज्यको हुन्छ र तर भोगाधिकार भने व्यक्तिको हुन्छ”, भन्ने नीति ल्याएर एकैपटक कृषिमा आधुनिकीकरणको सूरुवात गर्दथेँ भन्दै अहिले विदेशबाट नेपाल फर्केमा मानिसहरुको सिप र दक्षतालाई सदुपयोग गर्नका लागि पनि यो नीति आवश्यक रहेको स्पष्ट पारे।  उनले अहिले छरिएर ल्याएको रोजगारका कार्यक्रमहरुलाई एकतृत गरी दशौलाख मानिसलाई रोजगारी दिने खालका कार्यक्रम ल्याउन सकिने पनि बताए।"]},
{"title": "कांग्रेसले किन व्युँतायो फेरि संविधान संशोधनको विषय ?", "author": " तर्कबहादुर थापा", "published_date": "प्रकाशित \t: २०७७ जेठ  १९ गते ११:२७", "contents": ["काठमाडौं। नेपाली कांग्रेसले संसदमा अस्वीकृत भएको संविधान संशोधनको प्रस्ताव फेरि ल्याउने भएको छ । यसअघिको देउवा सरकारले संसदमा पेस गरेको संविधान संशोधनको प्रस्ताव तत्कालीन एमालेले विरोध जनाएपछि अघि बढेको थिएन।", "आफ्नै पार्टीको सरकार भएका बेला संसदबाट अस्वीकृत भएको संविधान संशोधनको प्रस्ताव पुनः संसदमा लिनेबारे किन छलफल भयो त? डिसी नेपालसँग कुरा गर्दै नेपाली कांग्रेसका केन्द्रीय सदस्य प्रकाशशरण महतले भने, ‘यो आवश्यक विषय हो। त्यो बेलामा अस्वीकृत भएपनि अहिले राजनीति दलहरुले आवश्यकता महशुस गर्नु भएको छ। तराईका जनताको माग भएकाले सम्बोधन हुनुपर्छ भन्ने नेपाली कांग्रेसको ठहर हो।’", "उनले अहिले संसदमा दर्ता भएको संविधान संशोधनको प्रस्ताव सीमा सम्बन्धमा भएका कारण कुनै पनि शर्त नभएको बताए। उनले भने, ‘संसदमा दर्ता भएको संशोधनको प्रस्तावमा हाम्रो विना सर्त समर्थन छ र रहने छ। पार्टीले यो विषयमा निर्णय पनि गरिसकेको छ। नेपाली कांग्रेसले विना सर्त हाल संसदमा दर्ता भएको संविधान संशोधनको पक्षमा मतदान गर्ने छ।’", "कांग्रेस संसदीय दलले आवश्यक समयमा संसदमा प्रस्ताव दर्ता गर्ने उनले बताए। उनले भने, ‘धेरैले हाल संसदमा दर्ता भएको नक्सा सम्बन्धी संविधान संशोधनको विषयमा ‘बार्गेनिङ’ का लागि कांग्रेसले पहिलेको संविधान संशोधनको विषय व्युँत्याउन खोज्यो भने पनि हाम्रो पार्टीको स्पष्ट धारणा छ। हामीले नक्सा सम्बन्धीको संशोधन प्रस्ताव बिना सर्त सरकारलाई सहयोग गर्छौं। लकडाउन भएका कारण केन्द्रीय समिति बैठक चाहेको बेला बस्न सक्ने अवस्था नभएका कारण बैठक भएकै बेला त्यो विषयमा पनि छलफल गरौं भनेर छलफल गरेको मात्र हो।’", "सरकारले संसदमा दर्ता गरेको संविधान संशोधनको प्रस्तावसँगै प्रतिपक्षीले पनि अर्को संविधान संशोधनको विषय उठाउनुमा सत्ता पक्षका सांसद पनि सशंकित छैनन्। नेकपाकी सांसद नविना लामा पनि अहिलेको प्रतिपक्षले गरेको भूमिकामा खुसी भएको बताउँछिन्।", "उनले भनिन्, ‘सीमा समस्याको विषयमा होस् वा कोरोना महामारीको विषयमा होस् प्रतिपक्षले सरकारलाई सहयोग गरेको छ। यस्ता विषयमा प्रतिपक्षले सरकारलाई गरेको सहयोगका लागि म कांग्रेस प्रति कृतज्ञ छु।’", "तत्कालीन नेकपा (एमाले)ले विपक्षमा मतदान गरेको उक्त विधेयक (माओवादी केन्द्र) ले पक्षमा मतदान गरेको थियो। अहिले उठाएको यो विषयले माओवादी केन्द्र र एमाले मिलेर बनेको नेकपाभित्र मतभेद सृजना गर्नको लागि हो की? नेकपाका स्थायी कमिटी सदस्य देवेन्द्र पौडेल भन्छन्, ‘त्यतिबेला पार्टी नै फरक थियो। फरक विचार आउनु स्वभाविक नै हो। अहिले हामी एक भएका छौं। हाम्रो अहिले एकमत हुन्छ।’", "‘राष्ट्रिय मुद्दा बाहेकका विषयमा संविधान संशोधन जतिबेला पायो त्येतिबेला हुँदैन्’, पौडेलले भने, ‘समयानुकुलका विषयमा संविधान संशोधनको विषय आउँछ र हुन्छ। कसैले पार्टीभित्र के कुरा छलफल गर्छ भन्ने विषय अर्को हो। सार्वजनिक रुपमा आएपछि मात्र त्यो विषयको बारेमा बोल्नु ठिक होला।’", "कांग्रेसले छलफल गरेको विषयमा शंका नभएको उनको भनाइ छ। ‘म त कांग्रेसले सीमा सम्बन्धी संसदमा दर्ता भएको संविधान संशोधनको विषयलाई अफ्ठेरो पर्ने गरी कुनै काम गर्ला भन्ने विषयमा सशंकित छैन। यो बेलामा कांग्रेसले सरकारलाई सहयोग गरेको छ। कुनै बार्गेनिङ गर्ला जस्तो लाग्दैन्,’ उनले भने।", "तत्कालीन व्यवस्थापिका–संसदमा निर्णयार्थ पेश भएको संविधानको दोस्रो संशोधनको विधेयकको पक्षमा दुई तिहाई मत पुग्न नसकेपछि अस्वीकृत भएको थियो। तराइ केन्द्रित दलहरुले ल्याएको संविधान संशोधन प्रस्ताव तत्कालिन नेकपा एमालले राष्ट्रघाति भन्दै विपक्षमा मतदान गरेको थियो।", "विधेयकमा वैवाहिक अंगीकृत नागरिकता, सरकारी कामकाजका भाषा, जनसंख्याका आधारमा प्रतिनिधित्व, राष्ट्रिय सभाको निर्वाचन व्यवस्था जस्ता विषयहरुमा हालको संविधानमा गरिएको व्यवस्थामा प्रतिवर्तनको प्रस्ताव गरिएको थियो।", "तत्कालीन संसदमा दर्ता भएको उक्त प्रस्तावको पक्षमा ३ सय ४७ मत परेको थियो भने विपक्षमा २ सय ६ मत परेको थियो। कूल ५ सय ५३ मत खसेको थियो।", " तर, संसदमा तत्कालिन अवस्थामा कायम ५ सय ९२ सदस्य संख्याको २ तिहाई नपुगेकाले सो विधेयक अस्वीकृत भएको हो।", "तत्कालीन सत्तामा रहेको नेपाली कांग्रेस, माओवादी केन्द्र तथा तराई केन्द्रित दलहरुले उक्त विधेयकको पक्षमा मतदान गरेका थिए भने, प्रमुख प्रतिपक्षी नेकपा एमाले, तथा केही साना दलले उक्त विधेयकको विपक्षमा मतदान गरेका थिए।"]},
{"title": "संविधान संशोधन बारे निर्णय गर्न आज काँग्रेस बैठक बस्दै", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते ६:४४", "contents": ["काठमाडौँ । संविधान संशोधनका विषयमा छलफल गर्न प्रमूख प्रतिपक्षी दल नेपाली काँग्रेसको बैठक आज बस्दै छ ।", "संसदमा दर्ता भएको संविधान संशोधन प्रस्तावका विषयमा छलफल गर्न शनिबार दिउँसो १ बजे पार्टीको केन्द्रीय समिति बैठक डाकिएको पार्टी कार्यालयका मुख्य सचिव कृष्णराज पौडेलले जानकारी दिए ।", "कोरोना महामारी र लकडाउनकाबीच पार्टीको केन्द्रीय कार्यालय, बीपी स्मृति भवन, ललितपुरमा बस्न लागेको केन्द्रीय समिति बैठकमा केन्द्रीय सदस्यहरु तथा आमन्त्रित केन्द्रीय सदस्यहरुलाई अनिवार्य उपस्थितिका लागि सूचना पठाइएको छ।", "सरकारले हालै जारी गरेको नेपालको नयाँ नक्साअनुसार नेपालको संविधानको अनुसूची–३ मा रहेको नेपालको निशान छापभित्र अङ्कित नेपालको नक्सालाई नेपालको वास्तविक सीमाअनुरुप मिलाउनका लागि जेठ ९ गते सङ्घीय संसद्मा ‘नेपालको संविधान (दोस्रो संशोधन), २०७७’ विधेयक दर्ता गराएको थियो।", "बुधबारको बैठकमा संशोधन प्रस्ताव पेश गर्ने भनिएपनि अन्तिममा आएर कार्यसूचीबाट हटाइयो ।", "संविधान संशोधनका विषयमा पार्टीमा छलफल गर्नुपर्ने भन्दै काँग्रेस सभापति शेरबहादुर देउवाले समय माग गरेपछि बुधबार हुने भनिएको संशोधन प्रस्ताव कार्यसूचिबाट हटाईएको थियो।", "आज बस्ने काँग्रेसको बैठकले संविधान संशोधन गर्ने निर्णय गरेमा तत्कालै बस्ने संसद् बैठकमा संशोधन प्रस्ताव पेश गरिने नेताहरुले जनाएका छन् ।"]},
{"title": "कांग्रेस केन्द्रीय समिति बैठक बस्दै, संविधान संशोधनका विषयमा के निर्णय गर्ला?", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते ७:२८", "contents": ["काठमाडौं। सरकारले गत शुक्रबार संसद सचिवालयमा दर्ता गराएको संविधान संशोधन विधेयकका विषयमा छलफल गर्न प्रमुख प्रतिपक्ष नेपाली काग्रेसको कन्द्रीय कार्यसमितिको बैठक आज बस्दैछ।", "भारतले अतिक्रमित गरेको नेपाली भूमि लिम्पियाधुरा, लिपुलेक, र कालापनी समेटेर सरकारले गत बुधबार नयाँ नक्सा जारी गरेपछि निसान छाप परिवर्तन गर्न भन्दै सरकारले गत शुक्रबार संसद सचिवालयमा संविधान संशोधन विधेयक दर्ता गराएको थियो।", "त्यसको पाँच दिनपछि गत बुधबार संविधान संशोधन विधेयक संसदमा पेश गर्ने तयारी थियो। तर, प्रमुख प्रतिपक्ष नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले समय माग गरेका कारण संसदको कार्यसूचीमा चढेको संविधान संविधान संशोधन विधेयक अन्तिम समयमा कार्यसूचीबाट हटाइएको थियो।", "सरकारले नयाँ नक्सा जारी गरेपछि निसान छापभित्र रहेको नेपालको नक्सा परिवर्तन गर्न सरकारले संविधान संशोधन प्रस्ताव दर्ता गराएको थियो। सविधान संशोधन गर्न दुई तिहाइ बहुमत आवश्यक पर्छ।", "प्रमुख प्रतिपक्ष नेपाली कांग्रेसले समर्थन नगरेको अवस्थामा दुई तिहाइ बहुमत पुग्दैन। यही विषयमा छलफल गर्न मंगलबार प्रधानमन्त्री केपी ओलीले सर्वदलीय बैठक बोलाएका थिए। बैठकमा कांग्रेसले आफूहरु संविधान संशोधनको पक्षमा रहेको तर यो विषय केन्द्रीय समितिबाट अनुमोदन गर्न समय माग गरेको थियो।", "साेही विषयमा छलफल गर्न कांग्रेसले  कोरोना महामारी र लकडाउनकाबीच पार्टीको केन्द्रीय कार्यालय, बीपी स्मृति भवन, ललितपुरमा बस्न लागेको केन्द्रीय समिति बैठकमा केन्द्रीय सदस्यहरु तथा आमन्त्रित केन्द्रीय सदस्यहरुलाई अनिवार्य उपस्थितिका लागि सूचना पठाइएको छ।", "अर्को प्रतिपक्ष दल राजपाले संविधान सरकारले संसदमा दर्ता गराएको संविधान संशोधनको पक्षमा मतदान गर्न नसकिने जनाइसकेको छ। राजपाले शुक्रबार आफूहरुको माग सम्वोधन गर्न भन्दै संसद सचिवालयमा संविधान संशोधन प्रस्ताव दर्ता गर्न खोजेको थियो।", "तर राजपाको प्रस्ताव संसद सचिवालयले दर्ता गर्न अस्वीकार गरेको छ। त्यसपछि आक्रोशित बनेका राजपा नेता महन्थ ठाकुरले सरकारले संसदमा दर्ता गराएको संविधान संशोधनको पक्षमा मदतान गर्न नसकिने संकेत गरेका छन्।"]},
{"title": "नेपाललाई फकाइ–फकाइ प्रयोग गर्ने भारतीय सत्ताको रणनीति", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते १०:१७", "contents": ["काठमाडौं। नेपालसँग सीमा विवाद चर्किएपछि भारतीय सत्ताले नेपाललाई फकाइ–फकाइ आफू अनुकूल प्रयोग गर्ने रणनीति लिएको छ। विवाद सुरु हुँदा भारतीय मिडिया र भारतीय नेताहरु समेत नेपालप्रति आक्रामक थिए। तर, नेपाल पछि नहटेपछि अन्ततः उनीहरु नेपाललाई फकाउने र आफ्नो फाइदाको लागि प्रयोग गर्ने रणनीतिमा उत्रिएको देखिएको छ।", "पछिल्लो समय भारतीय जनता पार्टीका नेता सुब्रमन्यन स्वामीले २ घण्टाको अन्तरालमा २ वटा ट्वीट गरेका छन्। ती दुई ट्वीटमा भारतीय सत्ताको नियत प्रस्ट देखिन्छ। अघिल्लो साता भारतीय मिडियाहरु पनि नेपालविरुद्ध आक्रामक थिए।", "भारतीय पत्रकारहरु नेपालविरुद्ध तुच्छ शब्द बोल्न समेत पछि परेका थिएनन्। त्यतिबेला नेताहरु पनि नेपालप्रति नरम थिएनन्। तर, अहिले भारतीय मिडियाले नेपालविरुद्ध उग्र रुपमा गरिने प्रस्तुतीलाई रोक्न थालेका छन्। यही बीचमा सुब्रमन्यन स्वामीले पनि नेपाललाई फकाउने खालको ट्वीट गरे।", "शुक्रबार दिउँसो २ बजेतिर उनले ट्वीट गर्दै नेपालीहरुसँग रुखो व्यवहार गर्न नहुने बताएका थिए। उनले ट्वीटमा लेखेका थिए –‘भारतीय प्रधानमन्त्रीले उनको विदेश मन्त्रालयका कूटनीतिज्ञहरुलाई आफ्ना नेपाली समकक्षीसँग मिठो भाषा बोल्न भन्नुपर्छ।नेपाल हाम्रो रगतको नाता भएको कान्छो भाइ हो । यदि नेपालीहरुले आफूलाई अलग महसुस गरे भने हामीले उनीहरुको त्यो भावना बुझ्न र त्यसलाई शान्त गर्न ठूलो छाती बनाउनुपर्छ ।’", "PM should tell his MEA diplomats to use sweeter language with their Nepali counterparts. Nepali is our blood brother and younger one. If Nepalis feel alienated we should be broad shouldered to recognise that and soothe their feelings", "— Subramanian Swamy (@Swamy39) ", "उनको यो ट्वीटले कूटनैतिक वृत्तमा एउटा तरंग ल्यायो। यसलाई नेपालप्रति भारतीय सत्ताको दृष्टिकोण फेरिएको रुपमा अर्थ लगाइयो। नेपालविरुद्ध आक्रामक रुपमा प्रस्तुत भएर भारतले जित्न नसक्ने भएकोले नेपालसँग सौहार्दपूर्ण वातावरणमा समस्या समाधान गर्नु नै उपयुक्त हुने भारतीय सत्ताले ठानेको रुपमा यसलाई बुझियो।", "यस्तो बुझाइको कारण सुब्रमन्यन स्वामीको राजनीतिक हैसियत हो। भारतीय जनता पार्टीका नेता उनी राज्यसभामा भाजपाको तर्फबाट मनोनित सदस्य हुन्। इण्डियन इन्ष्टिच्युट अफ टेक्नोलोजीमा गणितीय अर्थशास्त्रका प्राध्यापक रहेका उनी चन्द्रशेखर प्रधानमन्त्री हुँदा क्याबिनेट मन्त्री पनि थिए। विदेश मामिलाका विज्ञसमेत मानिने उनी प्रधानमन्त्री मोदीको उग्र हिन्दूवादी धारका प्रमुख सदस्यमध्येका एक हुन्।", "When India- Nepal relations deteriorates then ISI of Pakistan celebrates because 90 % of its anti India fraudulent activities are carried out illegally through the Indo Nepal border.", "— Subramanian Swamy (@Swamy39) ", "तर, सुब्रमन्यन स्वामीको ट्वीटसँगै भारत नेपालप्रति नरम हुन थालेको बुझाइ २ घण्टा पनि टिकेन। २ घण्टापछि नै उनले अर्को ट्वीट गरे। दोस्रो ट्वीटमा उनले लेखेका छन् –‘जब नेपाल र भारतको सम्बन्ध बिग्रिन्छ, तब पाकिस्तानको आइएसआइले खुसी मनाउँछ किनकि उसको ९० प्रतिशत भारत विरोधी गतिविधि नेपाल भारत सीमाबाट हुन्छ ।’ उनको यो ट्वीटले भारतीय सत्ताको नेपालप्रतिको बुझाइ र नियत प्रस्ट पारिदियो।", "यसअघि भारतीय सेनाका प्रमुखले नेपाल चीनको इशारामा भारतविरुद्ध उत्रिएको आरोप लगाएका थिए। अहिले भाजपाका शीर्ष तहका नेताले पाकिस्तानको क्रिडास्थल नेपाल भएको र नेपालबाटै पाकिस्तानले भारतविरोधी गतिविधि संचालन गर्ने गरेको आरोप लगाएका छन्।", "आफ्नो गल्ती स्वीकार नगर्ने बरु कहिले चीन, कहिले पाकिस्तानलाई आरोप लगाउँदै नेपाललाई फकाएर आफू अनुकूल प्रयोग गर्ने रणनीतिमा भारतीय सत्ता रहेको पछिल्ला घटनाक्रमले देखाएका छन् ।"]},
{"title": "नेकपा सचिवालय बैठक बालुवाटारमा जारी", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते १२:२४", "contents": ["काठमाडौं। सरकारले आर्थिक वर्ष २०७७/०७८ को बजेटमा एमसीसी घुसाएपछि उत्पन्न विवादका विषयमा छलफल गर्न सत्तारुढ दल नेकपाको सचिवालय बैठक जारी छ। प्रधानमन्त्री निवास बालुवाटारमा जारी बैठकमा बजेटमा एमसीसी घुसाइएको विषयमा छलफल भइरहेको छ। एमसीसी बजेटमा घुसाएपछि शुक्रबार साँझ अध्यक्ष पुष्पकमल दाहाल प्रचण्डले प्रधानमन्त्री केपी शर्मा ओलीलाई भेटेर असन्तुष्टि जनाएका छन्।", "एमसीसीका विषयमा नेकपाभित्रको विवाद बढ्दै गएपछि वरिष्ठ नेता झलनाथ खनालको संयोजकत्वमा तीन सदस्यीय कार्यदल गठन गरिएको थियो। कार्यदलमा स्थायी कमिटी सदस्य भीम रावल र परराष्ट्रमन्त्री प्रदीप ज्ञवाली सदस्य थिए। कार्यदलले एमसीसीलाई जस्ताको त्यस्तै पारित गर्न नहुने रायसहितको प्रतिवेदन बुझाइसकेको छ।", "प्रधानमन्त्री ओली यही संसद अधिवेशनबाट एमसीसी पारित गराउने पक्षमा छन्। तर प्रचण्डसहितका नेताहरु एमसीसीलाई जस्ताको त्यस्तै पारित गर्न नहुने पक्षमा छन्।"]},
{"title": "नेकपा सचिवालय : संसद्बाट पारित नहुन्जेल एमसिसीका कार्यक्रम स्थगन", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते १३:०७", "contents": ["काठमाडाैं। सत्तारुढ नेपाल कम्युनिष्ट पार्टी (नेकपा) को सचिवालय बैठकमा अमेरिकी सहायता परियोजना ‘मिलेनियम च्यालेन्ज कर्पोरेशन’ (एमसिसी) सम्झौता संसद्ले अनुमोदन गरेपछि त्यससँग सम्बन्धित बजेट र कार्यक्रम अघि बढाउने समझदारी भएको छ। नेकपाभित्र एमसिसी सम्झौताका कतिपय प्रावधान राष्ट्रिय हितविपरित भएकाले त्यसलाई परिमार्जन गरेर पारित गर्न आवाज उठेपछि झण्डै एक वर्षदेखि उक्त सम्झौता अनुमोदनको विषय प्रतिनिधिसभामा विचाराधीन छ।", "सम्झौता अनुमोदन हुँदा बाँकी रहेको अवस्थामा सरकारले आगामी आर्थिक वर्ष २०७७÷७८ को नीति तथा कार्यक्रम र बजेटमा उक्त परियोजनाअन्तर्गतका कार्यक्रम र बजेट समावेश भएको सन्दर्भमा आज नेकपाको सचिवालय बैठक बसेको हो। सचिवालय सदस्यबाहेक स्थायी कमिटी सदस्य भीम रावल, परराष्ट्रमन्त्री प्रदीप ज्ञवाली र अर्थमन्त्री डा युवराज खतिवडा पनि आमन्त्रित बैठकमा बजेटमा अनुसूचीमा रहेको वैदेशिक सहयोगको स्रोतमा उल्लेखित एमसिसी विचाराधीन विषय रहेको हुनाले संसद्मा हुने निर्णयबमोजिम हुनेगरी अर्थमन्त्रीले स्पष्ट पार्ने सहमति भएको बैठकपछि पार्टीका प्रवक्ता नारायणकाजी श्रेष्ठले जानकारी दिए।", "संसद्मा सरकारको वार्षिक नीति तथा कार्यक्रममाथिको छलफलमा प्रधानमन्त्री एवं पार्टी नेकपा अध्यक्ष केपी शर्मा ओलीले दिएको प्रत्युत्तरबमोजिम बजेटमा भाषा स्पष्ट गरिने पनि उनले बताए। बैठकमा हाल परियोजनाका लागि भइरहेका कामको सम्बन्धमा अनुमोदनपछि गरिनुपर्ने कतिपय काम अघि नबढाउने गरी स्थिति बुझेर स्पष्ट पारिने र एमसिसीका बारेमा सचिवालयमा व्यापक छलफल गरी पछि निर्णय गरिने पनि निर्णय भएको छ।", "सम्झौतामा काठमाडौंँको लप्सीफेदीदेखि नुवाकोटको रातमाटेसम्म, रातमाटेदेखि हेटौंँडासम्म, रातमाटेदेखि दमौलीसम्म, दमौलीदेखि बुटवलसम्म र बुटवलदेखि भारतको सिमानासम्मको खण्डमा ४०० केभी क्षमताको प्रसारण लाइन निर्माण तथा रातमाटे, दमौली र बुटवलमा तीन सवस्टेशन निर्माण गरिने उल्लेख छ। संसद्बाट पारित सरकारको नीति तथा कार्यक्रममा प्रसारण विस्तारको विषय उल्लेख छ। यस कार्यक्रमका लागि सरकारले बजेट विनियोजन गरेको छ।", "यसैगरी पूर्व–पश्चिम राजमार्गको कपिलवस्तु जिल्लाको चन्द्रौटादेखि लमही हुँदै बाँके र दाङ जिल्लामा पर्ने शिवखोलासम्म कूल १०० किलोमिटर सडकको स्तरोन्नति गरिनेछ। बुटवल–गोरखपुर अन्तर्देशीय प्रसारण लाइनको नेपाल–भारत सीमासम्मको निर्माणका लागि सहायता उपयोग गरिने पनि जनाइएको छ। यस कार्यक्रमका लागि अघिल्ला आर्थिक वर्षमा पनि बजेट विनियोजन गरिएको थियो।", "सो सम्झौताबारे संसद्को चालू छैटौँ अधिवेशनमा कार्यसूचीका रुपमा प्रवेश पाउने जनाइएको छ। सो सम्झौता गत असार ३१ मा प्रतिनिधिसभामा दर्ता भए पनि नेकपाभित्र सो सम्झौता यथावत्रुपमा पारित नगर्न आवाज उठेकाले सो प्रस्ताव थन्किएको थियो।", "नेकपाको गत माघ १५ देखि १९ गतेसम्म भएको केन्द्रीय कमिटी बैठकले सोबारे अध्ययन गर्न वरिष्ठ नेता झलनाथ खनाल, स्थायी कमिटी सदस्य भीम रावल र परराष्ट्रमन्त्री प्रदीपकुमार ज्ञवाली रहेको अध्ययन कार्यदल गठन गरेकामा त्यसले गत फागुन ९ गते नेकपा अध्यक्षद्वय केपी शर्मा ओली र पुष्पकमल दाहाल ‘प्रचण्ड’ लाई प्रतिवेदन दिइसकेको छ। कार्यदलले संशोधनसहित सम्झौता पारित गर्न सुझाव दिएको थियो।", "सोही विषयमा नेकपाको सचिवालयको यही जेठ १० गतेको अनौपचारिक बैठकमा केही स्थायी कमिटीका सदस्यसहितलाई आमन्त्रण गरिएको र एमसिसी सचिवालयका कर्मचारीले ब्रिफिङ गराइएको थियो। उक्त सम्झौता एशिया प्रशान्त रणनीतिको अङ्ग हो भने नेपालले पारित गर्न नहुने तर्क नेकपाको गत मङ्सिर २९ देखि पुस ६ गतेसम्म चलेको स्थायी कमिटी बैठकमा उठाइएको थियो।", "कूल करिब रु ६४ अर्बको सो परियोजनामा करिब रु ५१ अर्ब (५०० मिलियन अमेरिकी डलर) अमेरिका र रु १३ अर्ब (१३० मिलियन अमेरिकी डलर) नेपाल सरकारको लगानी हुनेछ। दुई पक्षबीच सन् २०१७ सेप्टेम्बर १४ मा नेपालका तर्फबाट तत्कालीन अर्थमन्त्री ज्ञानेन्द्रबहादुर कार्की र एमसिसीका कार्यवाहक प्रमुख कार्यकारी अधिकृत जोनाथन नासबीच ‘कम्प्याक्ट सम्झौता’ भएको थियो।"]},
{"title": "मन्त्रिपरिषद बैठक सुरु, विदेशमा रहेका नेपाली ल्याउनेबारे छलफल", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते १९:१९", "contents": ["काठमाडौं । प्रधानमन्त्री निवास बालुवाटारमा मन्त्रिपरिषदको बैठक सुरू भएको छ। विदेशमा अलपत्र नेपालीलाई स्वदेश फर्काउनेबारे छलफल गर्न बालुवाटारमा मन्त्रिपरिषदको बैठक सुरू भएको हो।", "यसअघि बालुवाटारमै राष्ट्रिय सुरक्षा परिषदको आकस्मिक बैठक बसेको थियो। मन्त्रीपरिषदको बैठकले भारत लगायतका विभिन्न मुलुकमा रहेका नेपालीहरूलाई कसरी ल्याउने भन्नेबारे निर्णय गर्नेछ।", "यसअघि शुक्रबार बसेको उच्च स्तरीय समितिकाे बैठकले ७ देखि १० दिनभित्र नेपाली ल्याउने तयारी गर्ने योजना बनाएको थियो। समितिले दैनिक रूपमा दैनिक ३ हजारदेखि ३५ सयसम्म नेपाली ल्याउन सकिने निश्कर्ष निकालेको थियो। त्यस्तै, भारतबाट फर्किनेका लागि पनि विभिन्न नाकाहरू तोकेको थियो।"]},
{"title": "लकडाउन जेठ ३२ गतेसम्म लम्ब्याउने, अन्तर्राष्ट्रिय उडान असार १६ सम्म बन्द", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते २१:३१", "contents": ["काठमाडौं । सरकारले कोभिड–१९ को संक्रमण फैलिन नदिन लकडाउनलाई यही जेठ ३२ गतेसम्म लम्ब्याउने भएको छ । पछिल्लो पटक थपिएको लकडाउनको समय यही जेठ २० राति १२ बजे सकिँदैछ । कोरोना भाइरस रोकथाम तथा नियन्त्रण उच्चस्तरीय समितिको सिफारिसमा सरकारले लकडाउन लम्बाउने निर्णय गरेको हो ।", "प्रधानमन्त्री निवास बालुवाटारमा शनिबार बसेको मन्त्रिपरिषद्को बैठकले जेठ मसान्तसम्म लकडाउन लम्ब्याउने निर्णय गरेको सूचना तथा सञ्चार प्रविधिमन्त्री डा युवराज खतिवडाले जानकारी दिए । बैठकले अन्तरराष्ट्रिय सीमानाका र विमानस्थल आगामी असार १६ गतेसम्म बन्द गर्ने निर्णय पनि गरेको छ ।", "सरकारका प्रवक्ता डा खतिवडाका अनुसार सीमा क्षेत्रमा आवागमन स्थगन गर्दै गर्दा त्यहाँबाट आउने जाने कुरालाई अलि कडाइ गरिने र सीमा वारिपारि गर्ने विषयमा विश्व स्वास्थ्य संगठनको मापदण्डानुसार जाँच गरेर मात्रै लाने वा लैजाने कुरा पालना गर्नगराउनका लागि छिमेकी मुलुकसँग सहकार्य गर्ने निर्णय भएको छ । लकडाउन अवधिमा यसको ढाँचाबारे कोरोना भाइरस रोकथाम तथा नियन्त्रण उच्चस्तरीय समितिको सिफारिसका आधारमा मन्त्रिपरिषद्ले निर्णय गर्ने मन्त्री डा खतिवडाको भनाइ छ ।", "त्यसैगरी शनिबार बसेको सुरक्षा परिषद्को बैठकमा अन्तरराष्ट्रिय सीमा विवाद तथा कोभिड–१९ सँग सम्बन्धित अन्तरराष्ट्रिय जोखिम र चुनौती सम्बोधन गर्न सुरक्षा निकायलाई कसरी परिचालन गर्न सकिन्छ भन्नेबारे छलफल भएको अर्थमन्त्री डा खतिवडाले जानकारी दिए । उनले भने, “खासगरी अहिले सीमा क्षेत्रहरुमा सीमा वारपारका गतिविधि र मान्छेको आवागमनलाई कडाइका साथ पालना गराउन सशस्त्र प्रहरीको गस्ती बढाउने एवं जनशक्ति थप्ने र त्यसका लागि सशस्त्र प्रहरी र नेपाल प्रहरीलाई बढी परिचालन गर्ने विषयमा पनि छलफल भएको छ ।”"]},
{"title": "विदेशबाट ल्याइने नेपालीको व्यवस्थापनमा सेना परिचालन गरिने", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते २२:१८", "contents": ["काठमाडौँ । सरकारले विदेशबाट ल्याइने नेपालीको व्यवस्थापनमा सेना परिचालन गर्ने पनि निर्णय गरेको छ ।", "राष्ट्रिय सुरक्षा परिषदको बैठकले सेना परिचालन गर्ने निर्णय गरेपछि शनिबार बसेको मन्त्रिपरिषद् बैठकले त्यसलाई अनुमोदन गरेको हो । मन्त्रिपरिषद स्रोतका अनुसार अनुसार कोरोना संक्रमण बढी भएको स्थानमा पनि सेना परिचालन गर्ने निर्णय गरेको छ ।", "सरकारले भारत तथा तेस्रो मुलुकमा रहेका २५ हजार नेपालीलाई ल्याउने निर्णय गरिसकेको छ भने भारतबाट आउनेका लागि २० वटा नाका तोकेको छ । शनिबारै बसेको सुरक्षाा परिषद्को बैठकले विदेशबाट आउने नेपालीको व्यवस्थापनमा र संक्रमण बढी फैलिएको स्थानमा सेना परिचालन गर्न सिफारिस गरेको थियो ।"]},
{"title": "सेना परिचालनबारे भ्रम नहोस् भन्दै मन्त्रिपरिषदमा संविधानका धारा बाचन", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १८ गते ०:३३", "contents": ["काठमाडौं । सेना परिचालनसम्बन्धी निर्णय गर्दा शनिवार सांझ अबेरसम्म बसेको मन्त्रीपरिषद्को बैठकमा नेपालको संविधानको पुस्तक पल्टाएर त्यसका दफाहरु बाचन गर्न लगाइएको छ।", "दिउँसो राष्ट्रिय सुरक्षा परिषद्को बैठक बसेर सेना परिचालनसम्बन्धी निर्णयका लागि मन्त्रिपरिषद्लाई सिफारिस गरे पनि मन्त्रीपरिषद्को बैठकमा फेरि संविधान पल्टाउन लगाइएको हो ।", "त्यसपछि सो बैठकले कोरोना संक्रमणको रोकथाममा सेना परिचालन गर्ने निर्णय गरेको थियो। एक मन्त्रीले दिएको जानकारीअनुसार आजै बसेको राष्ट्रिय सुरक्षा परिषद्को बैठकले बिदेशबाट फर्किने नेपालीको ब्यबस्थापन र कोरोना बढी प्रभावित क्षेत्रमा सेना परिचालन गर्ने निर्णय गर्दा सेना परिचालनका संबैधानिक र कानुनी व्यबस्थाका बारेमा विस्तृत छलफल पनि गरिएको थियो।", "फेरि किन मन्त्रीपरिषद्को बैठकमा संविधान पल्टाउन लगाइयो ? स्रोतका अनुसार, प्रधानमन्त्री केपी ओली सेना परिचालनबारेको निर्णयमा मन्त्रीहरु कन्फ्युज नहुन् र अरु नै भ्रम नछरियोस् भन्ने चाहान्थे त्यसैले उक्त प्रस्ताव पारित हुनु अघि प्रधानमन्त्री ओलीले  मन्त्रीहरूलाई नै संविधानका प्राबधान हेर्न भनेका थिए ।", "उर्जामन्त्री बर्षामान पुन, परराष्ट्रमन्त्री प्रदीप ज्ञवाली र कानुनमन्त्री डा.शिबमाया तुम्बाहाम्फेले संविधान पल्टाएका थिए। संविधानको धारा २६६ अन्तर्गत  राष्ट्रिय सुरक्षा परिषद् (१) मा भनिएको छ, “नेपालको समग्र राष्ट्रिय हित, सुरक्षा र प्रतिरक्षा सम्बन्धि निती तर्जुमा गर्न तथा नेपाली सेनाको परिचालन वा नियन्त्रण गर्नका लागि नेपाल सरकार, मन्त्रीपरिषद्लाई सिफारिस गर्न प्रधानमन्त्रीको अध्यक्षतामा सदस्यीय परिषद् रहको छ।”", "यसैगरी धारा २६७ मा नेपाली सेना सम्बन्धि ब्यबस्था छ । जसको (४) मा नेपाल सरकारले नेपाली सेनालाई संघीय कानुनबमोजिम विकास निर्माण र विपद ब्यबस्थापनलगायतका अन्य कार्यमा समेत परिचालन गर्न सक्नेछ भनिएको छ ।", "अहिले कोरोनाले ल्याएको विषम  परिस्थितिमा संविधानको सोही प्राबधान आकर्षित हुनेतर्क बैठकमा कानुन मन्त्रीले राखिन् । स्रोतका अनुसार सुरक्षा परिषद्  बैठकमा नै यो प्राबधानमा टेकेर सेना परिचालन गर्ने भन्ने थियोे तर सबै मन्त्री यसबारे जानकार नभएकोले प्रश्न उठ्ने सम्भावनालाई ध्यानमा राख्दै संविधान पल्टाइएको थियोे । सोही अवसरमा सेनाको प्रसङ्ग चलेकै बेला तीनजना उच्च सैनिक अधिकारीको बढुवा प्रस्ताव पनि बैठकले सदर गरेको छ ।"]},
{"title": "संविधान संशोधन प्रस्ताव आइतवार संसदमा प्रस्तुत गरिंदै", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १७ गते २३:५१", "contents": ["काठमाडौं । नेपाल सरकारले संसदमा दर्ता गरेको संविधान संशोधनसम्बन्धी विधेयकलाई आइतावर संसदमा प्रस्तुत गरिने भएको छ । सरकारका तर्फबाट कानूनमन्त्री शिबमाया तुम्वाहाम्फेले सो विधेयकलाई संसदमा प्रस्तुत गर्ने भएकी छन् ।", " भारतले लिपुलेक क्षेत्रमा सीमा मिचेको र वार्ताका लागि पटक पटक प्रयास गर्दा पनि भारतले आलटाल गर्दै आएपछि नेपालले एकतर्फीरुपमा आफ्नो भूमि समेटेर संशोधित नक्सा जारी गरिसकेको छ । सो नक्साअनुसार, नेपालको प्रतीक चिन्ह निशाना छापमा पनि उल्लेख गर्नुपर्ने र सो कार्यका लागि संविधानमै संशोधन गर्नुपर्ने भएकाले सरकारले संविधान संशोधन प्रस्ताव दर्ता गराएको हो ।", " गएको बुधबार नै संशोधन प्रस्तावलाई संसदको कार्यसूचिमा राख्नको लागि सर्वदलीय छलफल गरिएकोमा प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसले सो प्रस्तावबारे केन्द्रीय समितिबाटै निर्णय गराउने जानकारी गराएपछि कांग्रेसको केन्द्रीय समितिको निर्णय कुर्ने अवस्थामा सरकार पुगेको थियो । मधेशी दलहरुले प्रस्तावको पक्षमा मतदान गर्ने वा नगर्ने यकिन नभएकाले कांग्रेसले मतदान गर्ने अवस्था नबनेसम्म दुईतिहाई नपुग्ने गणीतीय स्थिति छ । शनिवार बसेको कांग्रेस केन्द्रीय समितिको बैठकले नेपालको संशोधित नक्साबारे संविधानमा उल्लेख गर्न संसदमा दर्ता भएको संविधान संशोधन प्रस्तावका पक्षमा मतदान गर्ने निर्णय गरेपछि सरकारले सो प्रस्तावलाई आइतवार नै संसदमा पेश गर्ने भएको हो ।", " भारतका तर्फबाट सो प्रस्तावलाई संसदमा पेश हुनबाट रोक्न भरमग्दुर प्रयास हुंदै आएको थियो । मधेशवादी दल सजपाले यही मौकामा संविधान संशोधनसम्बन्धी आफ्ना पुराना मागहरुलाई समेटेर गैरसरकारी विधेयकका रुपमा अर्को संशोधन प्रस्ताव संसदमा दर्ता गराउने प्रयास गर्दै आएको छ । आफ्नो प्रस्तावको सुनुवाई नभएको भन्ने वाहनामा डा.बाबुराम भट्टराई तथा महन्त ठाकुर नेतृत्वको सो पार्टीले नेपालको राष्ट्रिय सीमासम्बन्धी सरकारी प्रस्तावको विपक्षमा मतदान गर्न सक्ने वा मतदान प्रक्रियामा भाग नलिई वहिस्कार गर्न सक्ने सम्भावना रहेको छ ।"]},
{"title": "सत्ता संकट टार्न ओलीले भारतको विरोध उचाले : श्याम शरण", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १८ गते १०:४३", "contents": ["काठमाडौं। काठमाडौंको राजनीतिमा यतिबेला भारतका पूर्वविदेश सचिव एवं नेपालका लागि पूर्व भारतीय राजदूत श्यामशरण निकै चर्चामा छन्। उनी कुनै प्लेनमा लुकेर काठमाडौंमा आए र गोप्यरुपमा नेपालविरुद्ध गतिविधिमा छन् भन्ने हल्लाले नेपाल पिटेको छ।", "तर, उनी भने भारतको एउटा टेलिभिजन च्यानलमा देखा परेर नेपाल भारतसम्बन्धका बारेमा बोलेको पाइएका छन् । इण्डिया टुडे टिभीमा पत्रकार राहुल कनवललाई अन्तर्वार्ता दिँदै उनले नेपालका प्रधानमन्त्री केपी शर्मा ओलीविरुद्ध आक्रोश पोखे।", "नेपालमा उनको उपस्थिति रहेको भनेर हल्ला भएकै समयको सेरोफेरोमा मे २७ का दिन उनले सो टिभीलाई लामो अन्तर्वार्ता दिँदै ओलीले आफ्नो सत्ताको संकटबाट ध्यान मोड्न भारतविरोधी कुरा उचालेको आरोप लगाए।", "उनले भनेका छन्, ‘अहिले नेपालमा के भइरहेको छ भने प्रधानमन्त्री ओली राजनीतिकरुपमा पर्याप्त चुनौतीमा थिए, उनकै पार्टीभित्र नेताहरुबाट। उनी पर्याप्त दवावमा थिए। यस्तो अवस्थमा ध्यान अन्तै मोड्न ओलीले भारतबाट थ्रेट भएको कुरा उचालेका हुन्।’", "अरु भारतीय राजनीतिक र कुटनीतिक व्यक्तिहरुले झैं उनले नेपालका चीनको प्रभावमा परेको कुरा भन्न छुटाएनन्। उनले नेपालबाट आएको रिपोर्ट भन्दै सुनाए, ‘चीनले पार्टीभित्रका विवादित समूहलाई मिलाउन भूमिका खेलेको छ।’", "उनले नेपालले भारतविरोधी कुरा आफैं उचालेको बताउँदै भारतीय रक्षामन्त्री राजनाथ सिंह र भारतीय सेनापति मनोज नरवानेले बोलेको कुराले पनि यसलाई बढाउन मद्धत गरेको हुनसक्ने विश्लेषण गरेका थिए।", "भारतले नेपालका प्रधानमन्त्री केपी शर्मा ओलीका जारी बयानहरुलाई अस्वीकार गर्नुपर्ने तर नेपाललाई सहमतिका लागि इन्गेज गरिराख्नु पर्ने तर्क गरे। उनले भारत र नेपालसम्बन्धलाई चीनसँग जोडेर फ्रेमिङ गर्ने काम पनि छोड्नु पर्ने बताएका छन्।"]},
{"title": "भारतमा अक्सफोर्डको कोरोनाविरुद्धको भ्याक्सिन उत्पादन सुरु, भ्याक्सिन बेचेर नाफा नकमाउने", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १२:२१", "contents": ["काठमाडौं। अक्सफोर्ड विश्वविद्यालयले तयार गरेको कोरोनाभाइरसविरुद्धको भ्याक्सिनको छिमेकी देश भारतमै उत्पादन सुरु भएको छ । भारतमा १ अर्ब डोज उत्पादन गरिनेछ र यहाँ उत्पादन भएको भ्याक्सिन गरिब तथा मध्यम आय भएका देशहरुलाई वितरण गरिनेछ । अक्सफोर्ड विश्वविद्यालयसँग भ्याक्सिन उत्पादनको लागि सम्झौता गरेको बेलायती कम्पनी एस्ट्राजेनेकाले भ्याक्सिन उत्पादन सुरु गरेको हो ।", "एस्ट्राजेनेकाका सिइओ पास्कल सेरिओटले ", " आफ्नो कम्पनीसँग २ अर्ब डोज उत्पादन गर्ने क्षमता भएको बताएका छन् । सेरिओटका अनुसार बेलायत, स्विट्जरल्याण्ड, नर्वे र भारतका विभिन्न कम्पनीहरुसँग सम्झौता गरी ती कम्पनकिा फर्मबाट भ्याक्सिन उत्पादन सुरु गरिएको हो । अक्सफोर्ड विश्वविद्यालयले कोरोनाभाइरसविरूद्ध एजेडडी १२२२ नामबाट भ्याक्सिन विकास गरेको छ । सुरुवाती ट्रायलमा यो भ्याक्सिनले निकै राम्रो परिणाम देखाएको छ । अर्को चरणको ट्रायल अहिले जारी छ ।", "एस्ट्राजेनेकाका सिइओ सेरिओटले बीबीसीसँग कुरा गर्दै अहिले भ्याक्सिन उत्पादन सुरु गरेको र ट्रायलको परिणाम आउँदासम्म भ्याक्सिन तयारी अवस्थामा हुने बताएका छन् । भ्याक्सिनको ट्रायल सफल नभएमा उत्पादन भइसकेका भ्याक्सिन खेर जाने जोखिम हुँदाहुँदै पनि उनले जोखिम उठाएरै भ्याक्सिन उत्पादन सुरु गरिएको बताए । उनले विश्व स्वास्थ्य संगठनले महामारी समाप्त भएको घोषणा नगर्दासम्म भ्याक्सिनबाट कम्पनीले नाफा नकमाउने पनि जानकारी दिए ।", "सेरिओटका अनुसार एस्ट्राजेनेकाले भारतको सिरम इन्स्टिच्युट अफ इण्डियासँग १ अर्ब डोज भ्याक्सिन उत्पादन गर्ने सम्झौता गरेको छ । सिरम इन्स्टिच्युट उत्पादन क्षमताका आधारमा विश्वकै सबैभन्दा ठूलो भ्याक्सिन उत्पादक कम्पनी हो । एस्ट्राजेनेकाले २०२१ सम्ममा १ अर्ब डोज उत्पादन गर्ने लक्ष्य लिएको छ । २०२० को अन्त्यसम्म ४० करोड डोज उत्पादन हुन सक्ने कम्पनीले जनाएको छ । एस्ट्राजेनेकाले यही सेप्टेम्बरसम्म विश्वभरका कम्पनीका फ्याक्ट्रीहरुमा लाखौं डोज तयार भइसक्ने जनाएको छ ।", "कम्पनीका अनुसार २०२१ को मध्यसम्ममा २ अर्ब डोज तयार हुनेछन् । कम्पनीले अमेरिकालाई ४० करोड डोज भ्याक्सिन आपूर्ति गर्ने सम्झौता गरेको छ । कम्पनीले बेलायतलाई १० करोड डोज भ्याक्सिन दिनेछ । यद्यपि भ्याक्सिनको आपूर्ति अक्सफोर्ड विश्वविद्यालयको सफलतामा निर्भर गर्नेछ । अक्सफोर्ड विश्वविद्यालयले अगष्टसम्म भ्याक्सिनको ट्रायलको अन्तिम परिणाम जारी गर्न सक्छ ।", "सुरुवातमा एजेडडी १२२२ भ्याक्सिनको परीक्षण १८ देखि ५५ वर्षका १६० स्वस्थ स्वयंसेवकहरुमा गरिएको थियो । त्यसपछि दोस्रो र तेस्रो चरणको ट्रायल सुरु गरियो । तेस्रो चरणमा अक्सफोर्ड विश्वविद्यालयले भ्याक्सिन टेस्टमा बालबालिका र वृद्धहरुलाई पनि सहभागी गराउँदैछ । यस क्रममा कूल १० हजार २६० जनामा भ्याक्सिनको ट्रायल गरिँदैछ ।"]},
{"title": "कोरोना भाइरसबाट विश्वमा करिब ४ लाख मृत्यु, ६८ लाख ५० हजार भन्दा बढी संक्रमित", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १२:५२", "contents": ["एजेन्सी । कोरोना भाइरस (कोभिड १९) बाट विश्वभर मृत्यु हुने व्यक्तिको संख्या ३ लाख ९८ हजार २६० पुगेको छ भने, संक्रमितको संख्या ६८ लाख ५१ हजार ७१७ पुगेको विश्व स्वास्थ्य संगठन (डब्लुएचओ) आफ्नो दैनिक विज्ञप्तिमा जानकारी दिएको छ।", "नेपाली समयानुसार शनिबार मध्याह्नसम्म प्राप्त समाचारअनुसार कोरोना भाइरसको कारण बिरामी भएका ३३ लाख ५१ हजार ४०६ जना निको भएका छन्। हाल विश्वभरीमा कोरोना भाइरस संक्रमित ३१ लाख २ हजार ५१ व्यक्ति उपचाररत रहेका छन् । संक्रमितहरुमा ५३ हजार ६१८ जनाको अवस्था गम्भीर रहेको जनाइएको छ।", "चीनको हुबे प्रान्तको उहान शहरबाट गत वर्षको डिसेम्बरको अन्त्यमा शुरु भएको कोरोना भाइरस संक्रमणको कारण अमेरिका अत्यन्त प्रभावित भएको छ। डब्लुएचओका अनुसार संयुक्त राज्य अमेरिकामा मात्र १९ लाख ६५ हजार ९१२ जनामा कोरोना भाइरस संक्रमण रहेको छ।", "यस प्रकोपको कारण अमेरिकामा १ लाख ११ हजार ३९४ व्यक्तिको मृत्यु भएको छ। दक्षिणमा अमेरिकामा १० लाख ७२ हजार ७९२ जना कोरोना भाइरस संक्रमति रहेका छन् । यहाँ ४७ हजार ४६३ जनाको मृत्यु भएको छ । उत्तर अमेरिकामा २२ लाख २९ हजार १७६ जना कोरोना भाइरस संक्रमति रहेका छन् ।", "यहाँ १ लाख ३३ हजार ९७२ जनाको मृत्यु भएको छ। युरोपमा २० लाख ६२ हजार १६२ जना कोरोना भाइरस संक्रमित रहेका छन् भने, १ लाख ७७ हजार ९६० को मृत्यु भएको छ। एसियामा १२ लाख ९८ हजार ६६७ जनामा कोरोना भाइरस संक्रमण रहेको छ भने, ३३ हजार ७८४ जनाको मृत्यु भएको छ ।", "अफ्रिकामा १ लाख ७९ हजार ३३७ जनामा कोरोना भाइरस संक्रमण रहेको छ भने, ४ हजार ९४२ जनाको मृत्यु भएको छ। ओसियाना ८ हजार ८६५ जनामा कोरोना भाइरस संक्रमण रहेको छ भने, १२४ जनाको मृत्यु भएको छ। रासस"]},
{"title": "तालुखुइलेलाई कोरोनाभाइरसको खतरा धेरै ! मृत्युको सम्भावना पनि बढी", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १४:०४", "contents": ["काठमाडौं। वैज्ञानिकहरुले तालुखुइले मानिसहरुलाई कोरोनाभाइरसको खतरा अधिक हुने र मृत्यु हुने सम्भावना पनि अधिक हुने बताएका छन् । वैज्ञानिकहरुका अनुसार कपाल झर्नुको पछाडिको कारक एस्ट्रोजोन हर्मोन हो । कोरोनाभाइरसका कैयौं सबैभन्दा खराब केसहरुमा पनि यही हर्मोनको सम्बन्ध पाइएको छ ।", "अमेरिकाको ब्राउन युनिभर्सिटीका प्रोफेसर र अनुसन्धान टिमका प्रमुख लेखक कार्लोस वेम्बियरले ", " ‘वास्तवमा हामी यतो मान्छौं कि तालु खुइलिने समस्याले कोरोनाभाइरसको गम्भीर खतराको संकेत दिन सक्छ ।’ यसअघि तथ्यांकहरुको विश्लेषण गर्दा पनि कोरोनाभाइरसबाट मृत्यु हुने पुरुषको संख्या महिलाको भन्दा अधिक पाइएको थियो । तालु खुइलिने समस्या पनि पुरुषहरुमा नै देखिन्छ ।", "प्रोफेसर वेम्बियरले भने ‘हामीलाई लाग्छ एस्ट्रोजोन भाइरसको शरीमा प्रवेशका लागि गेटवेको काम गर्छ ।’ यो टिकले स्पेनमा यस विषयमा दुई अध्ययन गरेको छ । दुवै अध्ययनमा अस्पतालमा भर्ना हुने कोरोना पीडितहरुमध्ये तालुखुइलेको संख्या अधिक भएको पाइयो । मड्रिडका ३ अस्पतालमा भर्ना भएका १२२ बिरामीहरुमा गरिएको अध्ययनमा कोरोना पोजेटिभ देखिएका बिरामीहरुमध्ये ७९ प्रतिशत तालुखुइले भएको पाइयो ।", "यो अध्ययनलाई अमेरिकन एकेडेमी अफ डर्मेटोलोजी जर्नलमा प्रकाशित गरिएको छ । स्पेनमै गरिएको एक अन्य अध्ययनमा पनि कोरोनाका ४१ बिरामीमध्ये ७१ प्रतिशत तालुखुइले भएको पाइएको थियो । यी अध्ययनहरुले तालुखुइलेहरुलाई कोरोनाभाइरबाट बच्न अधिक सतर्कताको आवश्यकता भएको देखाएका छन् ।"]},
{"title": "साना व्यवसायीलाई करमा ‘बम्पर’ छुट, के केमा बढ्यो कर", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते २०:५४", "contents": ["काठमाडौं । सरकारले लघु, घरेलु तथा साना उद्योगी तथा व्यवसायीलाई लाग्ने आयकरमा ठूलो मात्रामा छुट दिएको छ । कोरोनाका कारण ती व्यवसायमा परेको सङ्कटलाई सम्बोधन गर्न सरकारले ठूलो मात्रामा कर छुट दिएको हो ।", "अर्थमन्त्री डा.युवराज खतिवडाले बिहीबार संघीय संसदमा पेश गरेको आर्थिक वर्ष २०७७÷७८ को बजेटमा साना उद्योगी तथा व्यवसायीलाई लाग्ने आयकरमा छुट दिने घोषणा गरेका हुन्। २० लाखसम्म कारोवार गर्ने करदातालाई ७५ प्रतिशत, २० लाखदेखि ५० लाखसम्म कारोवार गर्ने करदातालाई ५० प्रतिशत र ५० लाखदेखि एक करोडसम्म कारोवार गर्ने करदातालाई २५ प्रतिशत छुट दिने व्यवस्था मिलाइएको छ ।", "लघुउद्यमलाई आयकर छुटको अवधि २ वर्ष थप गरी ७ वर्ष र महिला उद्यमीले सञ्चालन गरेका लघुउद्यमलाई ३ वर्ष थप गरी १० वर्ष बनाइएको छ । लघु बीमामा लाग्दै आएको मूल्य अभिवृद्धि करलाई समेत हटाइएको छ ।", "लघु, घरेलु तथा साना उद्योग, कृषि, पशुपक्षीपालन, पशु उपचार र मास्क बनाउने उद्योगले पैठारी गर्ने मेशिनरी तथा कच्चापदार्थ एवं कृषि फार्म तथा कम्पनीले पैठारी गर्ने कृषियन्त्र उपकरण तथा धान, मकै, गहुँ र तरकारीको बीउ पैठारी गर्दा लाग्ने भन्सार महशुल सरकारले छुट दिएको छ । प्राथमिक कृषिउपजको पैठारीमा लाग्दै आएको भन्सार महशुल तथा कृषि सुधार शुल्क वृद्धि गरिएको छ ।", "कोरोनाका कारण बढी प्रभावित भएका हवाई सेवा, यातायात सेवा, होटल, ट्राभल तथा टे«किङ व्यवसायीलाई चालू आवको आय विवरणमा लाग्ने आयकरमा २० प्रतिशत छुट दिइएको छ । आगामी आवको बजेटमा पर्यटन, ढुवानी व्यवसायी तथा चलचित्र घरलाई मूल्यवृद्धि कर विवरण तथा कर दाखिला गर्ने अवधि बढाई चौमासिक बनाइएको छ ।", "औषधि उद्योगलाई आवश्यकपर्ने कच्चपदार्थको पैठारीमा मूल्य अभिवृद्धिकर छुट दिई त्यस्ता वस्तु स्वदेशी उद्योगीबाट खरिद गर्दा तिरेको मूल्य अभिवृद्धि कर फिर्ता दिइने व्यवस्थासमेत मिलाइएको छ । बजेटले आयुर्वेदिक कच्चा पदार्थको भन्सार शुल्क हटाएको छ । स्यानिटाइजरको कच्चा पदार्थका रुपमा प्रयोग हुने आन्तरिक उत्पादनको इथानोल तथा पिपिईएमा अन्तःशुल्क छुट दिइएको छ ।", "इन्टरनेट सेवा प्रदायकले फिक्स्ड ब्रोडव्याण्ड सेवा प्रदान गर्दा ५० प्रतिशतसम्मको मर्मत सम्भार शुल्कमा दूरसञ्चार सेवा दस्तुर छुट दिइने भएको छ भने रेडियो तथा टेलिभिजन प्रसारण संस्थाले तिर्नुपर्ने कारोवार रकमको दुई प्रतिशत सेवा शुल्क घटाएर एक प्रतिशत कायम गरिएको छ । सरकारले मूल्य अभिवृद्धि करको दर यथावत् राखेको छ भने अन्तःशुल्क र भन्सारका केही दरलाई भने समायोजन गरेको छ ।", "चुरोट, सिगार, गुटखा, पान मसलामा स्वास्थ्य जोखिम करमा वृद्धि गरिएको छ । हवाई इन्धन, एलपी ग्यासबाहेकको पेट्रोलियम पदार्थ र सुन तथा सुनको गहनामा लाग्ने भन्सार महशुलमा वृद्धि गरिएको छ ।", "सामुदायिक वनले साल र खयर जातका काठ उपभोक्ता समूह बाहिर बिक्री गर्दा लाग्दै आएको १५ प्रतिशत वन पैदावार शुल्क आजैका मितिदेखि खारेज गरिएको छ । स्वदेशी फर्निचरको संरक्षण गर्न सबै प्रकारको फर्निचर पैठारीमा अन्तःशुल्क लगाइएको छ ।", "औद्योगिक क्षेत्र वा औद्योगिक ग्राममा स्थापना हुने विशेष उद्योगलाई कारोवार शुरु गरेको मितिले पाँच वर्षसम्म लाग्ने आयकरमा छुट दिइएको अर्थमन्त्रीले जानकारी दिए। खानेपानी तथा सरसफाइ उपभोक्ता समूहलाई आयकर नलाग्ने व्यवस्था गरी चालू आवमा निर्धारण भएको आयकर मिनाहा गरिएको छ ।", "गाउँपालिकामा सञ्चालित सबै प्रकारका सहकारीलाई आयकर छुट दिएको सरकारले नगरपालिका, उपमहानगरपालिका तथा महानगरपालिकामा सञ्चालित सहकारीका लागि भने क्रमशः पाँच, सात र १० प्रतिशत आयकर लाग्ने व्यवस्था गरेको छ ।", "वार्षिक २० लाखसम्मको कारोवार गर्ने साना करदाताले आय विवरण र कर मोबाइल एपलगायत विद्युतीय माध्यमबाट बुझाउन सक्ने र बैंकबाट भुक्तानी गर्दा आय विवरणसमेत बुझाउन सक्ने व्यवस्था गरिएको छ । यस्तै राजश्व छली तथा चुहावटलाई नियन्त्रण गर्दै गैर कर राजस्वको दायरमा विस्तार गर्दै दरलाई पुनरावलोकन गरिने भएको छ ।"]},
{"title": "कुनै बेला कोरोनाको केन्द्रबिन्दु बनेको इटलीलाई भारतले उछिन्यो", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते ११:३०", "contents": ["काठमाडौँ । कुनै बेला कोरोना भाइरस (कोभिड १९) को केन्द्रबिन्दू बनेको इटलीलाई पनि छिमेकी मुलुक भारतले उछिनेको छ ।", "पछिल्ला केही दिनदेखि अत्यधिक कोरोना संक्रमित बढिरहेको भारतमा हालसम्म २ लाख ३६ हजार १८४ पुगेको वल्डोमिटरले जनाएको छ । यो सँगै विश्वै सबैभन्दा बढी कोरोना संक्रमित देशहरुको तालिकाको सातौँ स्थानमा पुगेको छ । यसअघि सातौँ स्थानमा रहेको भारतमा शुक्रबार एकैदिन ९ हजार ४७१ जना संक्रमित भेटिएसँगै भारतले इटलीलाई जितेको हो ।", "भारतमा कोरोना संक्रमितमध्ये ६ हजार ६४९ जनाको ज्यान गएको छ भने १ लाख १३ हजार २३३ जना संक्रमित निको भएर घर फर्किएका छन् ।", "यस्तै, कुनै बेला कोरोना भाइरसको केन्द्रविन्दू बनेको इटली अहिले सामान्य जीवनतर्फ फर्कँदै छ । इटलीमा हालसम्म संक्रमित भएका २ लाख ३४ हजार ५३१ मध्ये १ लाख ६३ हजार ७८१ जना निको भएर घर फर्किसकेका छन् भने ३३ हजार ७७४ जनाको ज्यान गएको छ ।", "पछिल्लो २४ घण्टामा इटलीमा ५१८ जना नयाँ संक्रमित थपिएका छन् भने ८५ जनाको ज्यान गएको छ ।"]},
{"title": "कोरोना भाइरस संक्रमणमा भारत इटली भन्दा अगाडी, दिनमा झण्डै दश हजार संक्रमित", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १४:१५", "contents": ["नयाँदिल्ली। विश्वभरी महामारीका रुपमा फैलिएको कोरोनाभाइरसको संक्रमणमा भारतले इटलीलाई पनि जितेको छ। विश्वमै धेरै संक्रमित भएका देशहरुको सूचीमा छैटौ अग्रपंक्तिमा रहेको इटलीलाई उछिनेर अहिले भारत छैटौ अग्रपंक्तिमा पुगेको हो।", "भारतमा अहिले कुल संक्रमितको संख्या २ लाख ३६ हजार ६५७ पुगेको अधिकारीहरुले जनाएका छन्। इटलीमा भने अहिलेसम्म दुई लाख ३४ हजार ५३१ जना कोरोना भाइरस संक्रमित रहेका छन्।", " कोरोनाका कारण मृत्यु भएकाहरुको संख्या भने भारतमाभन्दा इटलीमा अत्यधिक धेरै रहेको छ। भारतमा अहिलेसम्म ६ हजार ६४२ को मृत्यु भएको छ भने इटलीमा ३३ हजार ७७४ जनाको कोरोनाका कारण मृत्यु भएको छ।", "भारतका स्वास्थ्य अधिकारीहरुले दिएको जानकारीअनुसार पछिल्लो २४ घण्टामा भारतमा ९ हजार ८८७ जना संक्रमित भएका छन्। केन्द्रीय स्वास्थ्य तथा परिवार कल्याण मन्त्रालयले पछिल्लो २४ घण्टामा भारतमा २९४ जनाको मृत्यु भएको तथ्यांक सार्वजनिक गरेको छ।", "भारतमा संक्रमित भएका मध्ये १ लाख १४ हजार ७३ जना संक्रणमुक्त भएर अस्पतालबाट घर फर्किएका छन्। देशभरी संक्रमित मध्ये सवैभन्दा धेरै महाराष्ट्रमा राज्यमा रहेको छ। त्यहाँ कुल ८० हजार २२९ जना सङ्क्रमित भएको मन्त्रालयले जनाएको छ। ती मध्ये ४२ हजार २२४ जना अझै पनि संक्रमित अवस्थामै रहेका छन्।", "दोस्रो स्थानमा रहेको तमिलनाडू राज्यमा कुल २८ हजार ६९४ जना संक्रमित भएको मन्त्रालयका अधिकारीहरुले बताएका छन्।"]},
{"title": "अण्डरवर्ल्ड डन दाउद इब्राहिमको कोरोनाभाइरसका कारण मृत्यु भएको दावी", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  २४ गते १५:०७", "contents": ["काठमाडौं। अण्डरवर्ल्ड डन दाउद इब्राहिमको कोरोनाभाइरसका कारण मृत्यु भएको अनुमान गरिएको छ । उनको बारेमा बाहिरी विश्वलाई निकै कम थाहा हुने भएकोले यसको पुष्टि भने हुन सकेको छैन तर कैयौं अन्तर्राष्ट्रिय रिपोर्टहरुमा उनको मृत्यु भइसकेको आशंका गरिएको छ । शुक्रबार मात्रै इन्टेलिजेन्सको हवाला दिँदै अन्तर्राष्ट्रिय मिडियाहरुले दाउद र उनकी पत्नी कोरोनाभाइरसबाट संक्रमित भएको र पाकिस्तानको कराचीस्थित आर्मी अस्पतालमा उपचार भइरहेको लेखेका थिए ।", "रिपोर्टमा दाउदको अवस्था गम्भीर भएको बताइएको थियो । लगत्तै शनिबार उनको मृत्यु भएको दावीसहितका समाचार प्रकाशित भएका छन् । यसको पुष्टि भने कतैबाट भएको छैन । शुक्रबार नै दाउदका भाइ अनिसले दाउद संक्रमित भएको खबर गलत भएको बताएका थिए । अनिसले डी कम्पनीले दुबइ र पाकिस्तानमा व्यवसाय गरिरहेको बताएका थिए । अनिसले नै अहिले दाउदको डी कम्पनीको सबै कामहरु हेर्ने गरेका छन् । दाउदको नेटवर्कलाई डी कम्पनीको नामले चिनिन्छ । दाउद मोस्ट वान्टेड डन भएको र उनको मृत्युको खबरले डी कम्पनीलाई ठूलो धक्का लाग्ने भएकोले अनिसको खण्डनलाई अर्थपूर्ण रूपमा हेरिएको छ ।", "शुक्रबार राती इन्टेलिजेन्स स्रोतको हवाला दिँदै आएका समाचारहरुमा कराचीको क्लिफ्टन इलाकामा बस्ने दाउद र उनकी पत्नी कोरोना संक्रमित भएको बताइएको थियो । दुवैको कराचीस्थित आर्मी अस्पतालमा उपचार भइरहेको र दाउदको अवस्था गम्भीर रहेको बताइएको थियो । रिपोर्टमा पाकिस्तानी सेनाको इन्टेलिजेन्स युनिट र पाकिस्तानी गुप्तचर एजेन्सी आइएसआइले उनीमाथि निगरानी गरिरहेको बताइएको थियो ।", "दाउदको स्वास्थ्यका विषयमा भइरहेका अनुमानको बीच समाचार एजेन्सीले उनका भाइ अनिससँग कुरा गरेको थियो । अनिसले दाउदको परिवारको कुनै पनि सदस्य संक्रमित नभएको दावी गर्दै खबरको खण्डन गरेका थिए । अनिस कहाँ छन् भन्ने प्रस्ट छैन । अनिसले समाचार एजेन्सीसँग दाउद र उनका दाहिने हात मानिने छोटा शकील स्वस्थ रहेको, कोही पनि कोरोना पोजेटिभ नरहेको र कोही पनि अस्पतालमा नभएको बताएका थिए ।", "पाकिस्तानको गुप्तचर एजेन्सी आइएसआइको संरक्षणमा दाउद इब्राहिम कराचीमा बस्दै आएको भारतसहितका देशले आरोप लगाउने गरेका छन् तर उनी कहाँ छन् भन्ने प्रस्ट छैन । दाउदमाथि १९९३ मुम्बइ सिरियल बम विष्फोट समेत कैयौं आरोप छन् । पाकिस्तानले भने दाउद र उनको परिवार पाकिस्तानमा भएको दावी अस्वीकार गर्दै आएको छ । दाउदकी छोरी माहरुखको बिहे पाकिस्तानका पूर्व क्रिकेट कप्तान जावेद मियाँदादका छोरा जुनैदसँग भएको थियो ।"]},
{"title": "गैरआवासीय नेपाली सङ्घको टर्की शाखा गठन", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  ५ गते ११:३८", "contents": ["सन्तोष खड्का ,काठमाडौं । गैरआवासीय नेपाली सङ्घ (एनआरएनए) ले टर्कीमा आफ्नो शाखा विस्तार गरेको छ । उज्वलकुमार घिसिङको अध्यक्षतामा १९ सदस्यीय तदर्थ समिति गठन भएको छ। जसको उपाध्यक्ष प्रथममा श्यामकला राई, उपाध्यक्ष द्वितीयमा महेन्द्र थापा, महासचिवमा बिनोद पौडेल, सचिवमा मोहम्मद जाभेद अन्सारी, सह सचिबमा सोनाम छोटी सेर्पा, कोषाध्यक्षमा अनिता गुरुङ, सह कोकोषाध्यक्षमा गिता लिम्बु, महिला संयोजक मंदिरा खत्री ओली, युवा संयोजकमा सुनील पौडेल छन् ।", "सदस्यहरूमा निर सनम,आशिष खड्का, राजेन्द्र बस्नेत,छबिलाल न्यौपाने, आकाश राई, रामजी सुवेदी, राजन योन्जन, सूरज लिम्बु, बिकाश सुनम, टीला दाहाल श्रेष्ठ, सुजान बंजारा भाट, दुर्गा बहादुर लिम्बू र टिल बहदुर घर्ती(बिनोद)मनोनित भएका छन्।", "टर्कीमा हजारौँको सङ्ख्यामा नेपाली रहेको र हाल विश्वव्यापी महामारीका रूपमा फैलिएको कोरोना भाइरसको सङ्क्रमणका कारण समस्यामा परेका नेपालीलाई समिति गठनपछि सहयोगका लागि समन्वय गर्न सहज हुने नब गठित एन.आर.एन.ए टर्कीका अध्यक्ष उज्वल कुमार घिसिङले बताए।", "त्यसैगरी टर्कीमा अवैधानिकरूपमा बस्दै आएका नेपालीहरुमा कोरोना भाइरसको जोखिम रहेको अवस्थामा टर्की सरकारले हाल स्वदेश फर्किने वातावरण बनाइदिएको भन्दै स्वदेश फिर्तीका लागि पहल गरिदिन नेपाल सरकारलाई आग्रह समेत गरिएको नब गठित एन.आर.एन.ए टर्कीका महासचिव बिनोद पौडेलले बताए।", "साथै विश्व एतिहासमा नेपालीहरुको आफ्नै ऐतिहासिक पहिचान रहेको बताउदैँ कोरोनाको महामारी मा हामी अझ एकताबद् भएर एक अर्कालाई सहयोग गर्दै अगाडि बढ्न र साझा चुनौती सामना गर्नलाई NRNA टर्की को स्थापना कोसे ढुङ्गा साबित हुने जिकिर समेत गरे।"]},
{"title": "एनआरएनए अफ्रिका २० हजार डलरको आपतकालीन राहत कोष स्थापना गरेर कोरोना विरुद्ध लड्दै", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ वैशाख  १४ गते ११:४२", "contents": ["तान्जानिया । अफ्रिकामा रहेका एनआरएनए सदस्यद्वारा गठित एनआरएनए अफ्रिका राहत कोषको पहिलो अनलाइन बैठक सम्पन्न भएको छ।", "कोषका संस्थापक संयोजक हिक्मत थापाको अध्यक्षतामा संचालित उक्त बैठकले विश्वव्यापी महामारीका रुपमा फैलिएको कोरोना प्रकोप र उक्त प्रकोपका कारण अफ्रीकामा रहेका नेपालीहरुमा पर्नसक्ने समस्या र उद्धारका बिषयमा छलफल भएको छ। कोरोना भाइरसको प्रकोप अफ्रीकाका अधिकांश मुलुकहरुमा समेत तिव्ररुपमा फैलिएको हुनाले उक्त प्रकोपबाट अफ्रिकामा रहेका नेपालीहरुलाई पर्न सक्ने अप्ठ्यारो स्थितिमा राहत एवं उद्धारको लागि सहयोग जुटाउने अभियानअन्तर्गत उक्त बैठक बसेको थियो।", "उक्त अनलाइन बैठकमा अफ्रीकाका विभिन्न देशहरुमा रहंदै आउनुभएका एनआरएनएन अध्यक्ष र एनआरएनएका सक्रिय अभियन्ताहरुको उपस्थित रहेको थियो। बैठकले लिखित एजेन्डामाथी छलफल गर्दै सोहिअनुरुप निर्णयलाई कार्वान्यय गर्दै अंघाढि बढ्ने निष्कर्ष निकालेको छ।", "साथै बैठकले कोष संचालन समितिको गठन गर्दै कोषका संस्थापक संयोजक हिक्मत थापालाई पुनश्चस् संयोजकमा चयन गर्दै सबै एनसिसि का अध्यक्ष र एनसीसी नभएको देशबाट उक्त कोषका लागि कार्यरत एक/एक जना साथी पदेन सदस्य रहने गरि सर्वसहमतिमा पदाधिकारी सहितको कोष संचालन समितीको गठन गरेको छ।", "जसअन्तर्गत संयोजकमा हिक्मत थापा, सह-संयोजकमा रोशन थापा, बिदुर खनाल, सदस्य सचिवमा रमेश कंडेल र कोषाध्यक्षमा कुल कार्कीलाई चयन गरेको छ। साथै बैठकले आवश्यकताअनुसार कोष संचालन समितिमा संयोजकले अन्य २ सदस्यलाई समेत थप गर्नसक्ने प्रावधान राखेको छ।", "कोषमा हालसम्म ११ सय ६०० अमेरिकी डलर जम्मा गर्ने प्रतिवद्धता आएको छ । उक्त रकमलाई बढाएर २० हजार अमेरिकी डलर पुर्याउने प्रतिवद्धता बैठकले गरेको छ।"]},
{"title": "कोरोनाविरुद्द लड्न नेपाल सरकारलाई गैरआवासीय घले दम्पतीले दिए ३ करोड सहयोग", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ वैशाख  १४ गते २०:२८", "contents": ["काठमाडौँ । संसारभर आतंक मच्चाइरहेको प्राणघातक कोरोना भाइरसको संक्रमण विरुद्द लड्न नेपाल सरकारलाई गैरआवासीय घले दम्पतीले ३ करोड सहयोग दिएका छन् ।", "कोरोना रोकथाम तथा नियन्त्रणका लागिे सरकारद्वारा गठित केन्द्रीय राहत कोषमा एमआईटी ग्रुप फाउण्डेसनले ३ करोड रुपैयाँ सहयोग गरेको हो ।", "एनआरएन दम्पती शेष घले र जमुना गुरुङ्गद्वारा स्थापित फाउण्डेसनका प्रतिनिधिहरुले आइतबार प्रधानमन्त्री कार्यालयका सचिवलाई सहयोग रकमको चेक हस्तान्तरण गरेका हुन् ।", "यसअघि नेपालमा आइपरेका ठूला विपतहरु भूकम्प एवं नाकाबन्दी तथा बाढीका बेला पनि फाउण्डेसनले विभिन्न सहयोग गर्दै आएको थियो ।"]},
{"title": "नेपाली कांग्रेसको निष्कर्ष : बजेट कार्यकर्ता पाल्न प्रचार बढी परिणाम कम", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १६ गते २२:२४", "contents": ["काठमाडौं । नेपाली कांग्रेसले सरकारले ल्याएको आर्थिक वर्ष २०७७/०७८ को बजेट परिणाममुखी भन्दा प्रचारमुखि भएको निष्कर्ष निकालेको छ। शुक्रबार कांग्रेस संसदीय दलले आयोजना गरेको बजेट सम्बन्धी विज्ञहरुको छलफलले यस्तो निष्कर्ष निकालेको नेपाली कांग्रेसका सांसद रंगमति शाहीले जानकारी दिइन्।", "सरकारले कार्यकर्ता पाल्न बजेट ल्याएको उनको भनाई छ । उनले भनिन्, ‘सरकारले ल्याएको बजेट कार्यकर्तामुखी भएको छ । परिणाम दिनेखालको बजेट छैन भन्ने हाम्रो संसदीय दलले आयोजना गरेको छलफलमा विज्ञहरुले पनि बताउनु भएको छ।’ उनले थपिन्, ‘जसरी गत वर्षको बजेटमा प्रधानमन्त्री रोजगार कार्यक्रम भनेर कार्यकर्तालाई झारपात उखेल्न लगाएर खाइयो यो बजेट पनि त्यो भन्दा फरक भएको पाइएको छैन।’", "कोरोना नियन्त्रणका लागि छुट्याइएको बजेट पनि अपुग भएको उनले बताइन् । उनले भनिन्, ‘कोरोना नियन्त्रणका लागि छुट्याइएको ६ अर्ब बजेट ६ लाखको परीक्षण गर्न मात्र पुग्छ। कोरोना नियन्त्रणको लागि यो बजेट धेरै कम छ। यो त सरकारले प्रचारका लागि मात्र बजेट ल्याएको ठहरिन्छ।’", "‘जनताको आखाँमा छारो हाल्ने र कार्यकर्ता पाल्ने बजेट हो,’ शाहीले भनिन्, ‘रेल र पानी जहाज जस्ता विषयवस्तुमा खर्च नगरेर सबै रकम कोरोना रोकथाम तथा नियन्त्रणमा राख्नु पर्ने वा यस पछि आउने अरु यस्तै सरुवारोगको नियन्त्रणका लागि छुट्याउनु पर्ने दुवै भएको छैन।’", "कांग्रेस संसदीय दलले आयोजना गरेको छलफलमा विज्ञका रुपमा पूर्व अर्थ मन्त्री डा. रामशरण महत, राष्ट्रिय योजना आयोगका पूर्व उपाध्यक्षहरु डा. जगदिशचन्द्र पोखरेल, डा. गोविन्द राज पोखरेल र डा. स्वर्णीम वाग्ले तथा अर्थविद् डा. विश्व पौडेललेको सहभागिता रहेको थियो।"]},
{"title": "बजेट भाषण बिहीबार ४ बजे", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १४ गते १६:२७", "contents": ["काठमाडौं । आगामी आर्थिक वर्ष २०७७/७८ को राजश्व र आयको विवरण (बजेट भाषण) सङ्घीय संसद्को दुवै सदनको संयुक्त बैठकमा बिहीबार अपराह्न ४ बजे प्रस्तुत हुने भएको छ ।", "नेपालको संविधानबमोजिम हरेक जेठ १५ गते सरकारले संसद्मा वार्षिक बजेट प्रस्तुत गर्नुपर्ने व्यवस्था छ । प्रतिनिधिसभाको बुधबारको बैठकमा सभामुख अग्निप्रसाद सापकोटाले बैठकका लागि दिउँसो ३ः४५ बजेअगावै उपस्थित भइसक्न सबै सदस्यलाई आग्रह गरे ।", "आजको बैठकमा सभामुख सापकोटाले सार्थक वार्ता र संवादका लागि सुझाव र अध्ययनका लागि गत साउन २० मा गठित कार्यदलको अवधि संसद्को चालू अधिवेशनसम्म कायम हुने गरी गरेको प्रस्ताव सर्वसम्मतिले पारित भएको थियो । संयुक्त बैठकपछि बिहीबार साँझ ६ बजे प्रतिनिधिसभाको अर्को बैठक बस्नेछ ।"]},
{"title": "आगामी बजेटमा ऊर्जा : नदी डाइभर्सन र ठूला आयोजना प्रमुख प्राथमिकता", "author": " रमेश लम्साल", "published_date": "प्रकाशित \t: २०७७ जेठ  १४ गते १९:२५", "contents": ["काठमाडौँ । आगामी आर्थिक वर्षको बजेटमा ऊर्जा, सिँचाइ तथा नदी पथान्तरण (डाइभर्सन) आयोजनालाई विशेष प्राथमिकतामा राखिएको छ । निर्माणका क्रममा रहेका आयोजनालाई सम्पन्न गर्ने र केही ठूला आयोजना शुरु गर्ने लक्ष्यसाथ सरकारले बजेट विनियोजन गर्न लागेको जनाएको छ ।", "ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयलाई चालु आवको भन्दा झण्डै रु छ अर्ब कम हुने गरी रु ७५ अर्ब बराबरको बजेट सिलिङ तोकिएको छ । चालु आवमा कूल रु ८१ अर्ब बराबरको बजेट विनियोजन गरिएको छ । अर्थमन्त्री डा युवराज खतिवडाले बिहीबार अपराह्न ४ बजे सङ्घीय संसदको बैठकमा आगामी आवको बजेट पेश गर्ने कार्यक्रम छ । आगामी आवमा स्वदेशी लगानीमा निर्माण भइरहेको माथिल्लो तामाकोशीलगायतका केही महत्वपूर्ण आयोजना सम्पन्न हुने देखिएको छ ।", "सरकारको नीति तथा कार्यक्रमका आधारमा केही महत्वपूर्ण र बहुउद्देश्यीय आयोजनालाई सरकारले विशेष ध्यान दिने भएको छ । लकडाउनका कारण केही निर्माणाधीन आयोजनामा समस्या परेको भएपनि त्यसलाई सम्पन्न गर्दै नयाँ परियोजना शुरु गर्ने लक्ष्यसाथ बजेट विनियोजन हुने विश्वास लिइएको छ ।", "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री वर्षमान पुनले यसअघि केही महत्वपूर्ण र बहुउद्देश्यीय प्रकृतिका आयोजना सरकारको विशेष प्राथमिकतामा रहेको बताइसकेका छन्। नीति तथा कार्यक्रमका आधारमा दूधकोशी, तामाकोशी पाँचाँै, नलगाड, फुकोट, चैनपुर सेतीजस्ता आयोजना आगामी आवदेखि शुरु गर्ने लक्ष्य छ ।", "मन्त्री पुनका अनुसार ती आयोजनाको अध्ययनसमेत सम्पन्न भइसकेको र निर्माणमा लैजान सकिने अवस्थामा रहेको जानकारी दिए । यस्तै, एक हजार २०० मेगावाट क्षमताको बूढीगण्डकी जलविद्युत् आयोजना निर्माण ढाँचा तय गरेर जाने सोचमा सरकार छ । सो आयोजना प्रभावितलाई मुआब्जा वितरणलगायतका काम भइरहेको छ । कोरोनाले मुआब्जा वितरणको काम प्रभावित छ । लगानी बोर्डले संयोजन गरिरहेको ७५० मेगावाट क्षमताको पश्चिम सेती र अर्को एसआर सिक्स नाम दिइएको आयोजना जोडेर झण्डै एक हजार २०० मेगावाट क्षमताको आयोजना निर्माण शुरु गर्ने तयारीमा सरकार जुटेको छ ।", "हरेक प्रदेश एक ठूला आयोजनाको अवधारणालाई अगाडि बढाइएको र नेपालको पानी जनताको लगानी भन्ने दीर्घकालीन लक्ष्यलाई सरकारले विशेष प्राथमिकतासाथ अगाडि बढाउने लक्ष्य राखेको छ ।", "मन्त्रालयका अनुसार देशभरि विद्युत् सेवा पु¥याउने सरकारको लक्ष्यअनुसार आगामी आवमा वाग्मती, गण्डकी र प्रदेश नम्बर ५ लाई पूर्णरुपमा विद्युतीकरण गरिनेछ । चालु आवमा विद्युतीकरण सम्पन्न गरिने भनिएको प्रदेश नं २ लाई आगामी आव भित्रै तोकिएअनुसार काम सम्पन्न गरिनेछ ।", "कोरोनाका कारण चालु आवमा नै सो प्रदेशमा पूर्णरुपमा विद्युतीकरण गर्ने लक्ष्य राखिएको थियो । यस्तै कूल ४० जिल्लालाई चालु आवमा पूर्णरुपमा विद्युत् सेवा उपलब्ध गराउने लक्ष्य राखिएको थियो । कोरोनाले सरकारको लक्ष्य पूरा हुन कठिनाइ पैदा भएको छ । यस्तै प्रदेश नं १, कर्णाली र सुदूरपश्चिम प्रदेशमा आव २०७८÷७९ भित्र पूर्णरुपमा विद्युतीकरण गरिनेछ । पूर्णरुपमा अँध्यारो अवस्थाका ९७ पालिकामा सौर्य प्रणाली जडानका लागि २०० वटा सौर्य मिनि ग्रीड निर्माणको काम आगामी आवमा शुरु गर्ने लक्ष्यसाथ मन्त्रालय अगाडि बढेको छ । वैकल्पिक ऊर्जा प्रवद्र्धन केन्द्रमार्फत सो परियोजना अगाडि बढाउने योजना छ ।", "मन्त्रालयका अनुसार आगामी आवभित्र विद्युत् प्रसारण तथा वितरण प्रणालीको विकास र विस्तारमा सरकारले विशेष ध्यान दिनेछ । निर्माणाधिन १३२ केभी क्षमतामा ८१ आयोजना आगामी आवभित्र सम्पन्न गर्ने लक्ष्य छ । ती आयोजना सम्पन्न भए विभिन्न आयोजनाबाट उत्पादित विद्युत् राष्ट्रिय प्रणारण प्रणालीमा जोड्न थप सहज हुनेछ । वितरणतर्फका ३३ केभी क्षमताका अधिकाशं आयोजना निर्माण सम्पन्न गर्ने लक्ष्य छ । त्यसमा केही आयोजना बहुवर्षीय प्रकृतिका छन् ।", "चालु आवको र आगामी आवको बजेटसमेत ती आयोजनामा खर्च गर्ने गरी व्यवस्था गरिएको छ । यस्तै, ४०० केभी क्षमताको हेटौँडा, ढल्केबर, इनरुवा प्रसारण लाइनको काम आगामी आवमा सम्पन्न गर्ने लक्ष्यसाथ काम भइरहेको छ । केही स्थानमा वनको अवराधेका कारण काम अगाडि बढाउन समस्या पैदा भएको छ । दोस्रो अन्तरदेशीय प्रसारण लाइनको रुपमा रहेको न्यू बुटवल गोरखपुर ४०० केभी क्षमताको प्रसारण लाइन निर्माण शुरु गर्ने सरकारको लक्ष्य छ ।", "सरकारले कृषिउपजको उत्पादन बढाउन तराई मधेशका जिल्लामा विशेष गरी सिँचाइतर्फ विशेष ध्यान दिएको छ । सोही क्रममा समृद्ध तराई मधेश सिँचाइ कार्यक्रमअनुसार पाँच हजार स्यालो ट्युबेल र २४७ डिप बोरिङ जडान गर्नेछ । त्यसबाट कूल २२ हजार ३८० हेक्टरमा सिँचाइ सुविधा पु¥याउने लक्ष्य छ । एउटा स्यालो ट्युबेलले कूल २।५ हेक्टर र डिप बोरिङले ४० हेक्टरमा सिँचाइ गर्न मिल्छ । पहाडी क्षेत्रमा नदीबाट पानी तानेर सिँचाइ पु¥याउने कार्यक्रमलाई प्राथमकितामा राखिएको छ । प्राकृतिक तथा मानव निर्मित तालको पानीलाई सिँचाइमा प्रयोग गर्ने गरी व्यवस्था मिलाउने योजना छ ।", "ऊर्जा मन्त्रालयले विशेष गरी भेरी बबई डाइभर्सन आयोजनाको सफल उदाहरणका आधारमा केही नदी पथान्तरण आयोजनालाई अगाडि बढाइने भएको छ । ती मध्ये केही आयोजनाको विस्तृत अध्ययन प्रतिवेदन ९डिपिआर० तयारीको क्रममा छन् । तमोर चिसाङ नदी पथान्तरण आयोजना प्रमुख प्राथमिकतामा छ ।", "सो आयोजनाबाट सुनसरी र झापाको एक लाख दुई हजार ८०० हेक्टरमा सिँचाइ सुविधा पु¥याउने र २९८ मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य छ । माडी दाङ नदी पथान्तरण आयोजना प्रमुख प्राथमिकतामा छ । सो आयोजनाबाट ४० हजार २०० हेक्टरमा सिँचाइ सुविधाका अलावा ९० मेगावाट विद्युत् उत्पादन गरिनेछ ।", "कालीगण्डकी तिनाउ डाइभर्सन आयोजना सरकारको प्राथमिकतामा छ । सो आयोजनाबाट एक लाख सात हजार ६०० हेक्टरमा सिँचाइ तथा १२७ मेगावाट विद्युत् उत्पादन हुनेछ । सुनकोशी मरिन डाइभर्सन आयोजनाको स्रोत सुनिश्चित गरी प्रारम्भिकरुपमा काम शुरु भइसकेको छ । इन्द्रवतीको पानी तानेर पाँचखालमा सिँचाइ सुविधा उपलब्ध गराउने लक्ष्यसाथ पाँचखाल मण्डन एकीकृत सिँचाइ परियोजनालाई सरकारले ध्यान दिएको छ । सो आयोजनाबाट एक हजार २६० हेक्टरमा सिँचाइ सुविधा उपलब्ध हुनेछ ।रासस"]},
{"title": "आज अमेरिकी डलरसहित ७ देशका मुद्राको भाउ बढ्यो", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते ६:२६", "contents": ["काठमाडौँ । आज जेष्ठ १५ गते (बिहीबार) अमेरिकी डलरसहित ७ देशमा मुद्राको भाउ बढेको छ । विश्वभर कोरोना भाइरस (कोभिड १९) को महामारीका कारण विदेशी मुद्राको भाउमा उतार चढाव आइरहेको छ ।", "आज अमेरिकी डलर एकको खरिददर १२० रुपैयाँ ८५ पैसा तथा बिक्रिदर १२१ रुपैयाँ ४५ पैसा पुगेको छ।", "यूरोपियन यूरो एकको खरिददर १३३ रुपैयाँ २२ पैसा तथा बिक्रिदर १ सय ३३ रुपैयाँ ८८ पैसा रहेको छ।", "त्यस्तै, युके पाउण्ड स्ट्रलिङ एकको खरिददर १४८ रुपैयाँ ९३ पैसा र बिक्रिदर १ सय ४९ रुपैयाँ ६७ पैसा रहेको छ।", "साउदी रियाल एकको खरिददर ३२ रुपैयाँ १८ पैसा रहेको छ भने बिक्रिदर ३२ रुपैयाँ ३४ पैसा रहेको छ।", "कतारी रियाल एकको खरिददर ३३ रुपैयाँ १९ पैसा रहेको छ भने बिक्रिदर ३३ रुपैयाँ ३६ रहेको छ।", "युएई दिराम एकको खरिददर ३२ रुपैयाँ ९० पैसा छ भने बिक्रिदर ३३ रुपैयाँ ६ पैसा रहेको छ। मलेसियन रिँगिट एकको खरिददर २७ रुपैयाँ ८० पैसा तथा बिक्रिदर २७ रुपैयाँ ९४ पैसा रहेको छ।", "कुवेती दिनार एकको खरिददर ३९१ रुपैयाँ ५५ पैसा तथा बिक्रिदर ३९३ रुपैयाँ ४९ पैसा रहेको छ।", "बहराईन दिनार एकको खरिददर ३२० रुपैयाँ ५ पैसा तथा बिक्रिदर ३२१ रुपैयाँ ६४ पैसा रहेको छ।"]},
{"title": "आर्थिक वर्ष २०७७/०७८ को बजेट आज, कृषि र रोजगारी प्राथमिकतामा", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते ९:०२", "contents": ["काठमाडौं। सरकारले आर्थिक वर्ष २०७७/०७८ को बजेट आज प्रस्तुत गर्दैछ। अर्थमन्त्री डा. युवराज खतिवडाले संघीय संददको दुवै सदनको ४ बजे बस्ने संयुक्त बैठकमा बजेट प्रस्तुत गर्दैछन्।", "कोरोना भाइरस (कोभिड–१९)को संक्रमण र यसले ल्याएको आर्थिक मन्दीसँग जुधिरहेका बेला सार्वजनिक हुन लागेको बजेटलाई अर्थपूर्ण रुपमा हेरिएको छ। कोरोना भाइरसको संक्रमण रोक्न गरिएको लकडाउनका कारण प्रभावित भएका उद्योगी व्यवसायीदेखि सर्वसाधारण जनताले बजेटबाट राहतको अपेक्षा गरेका छन्।", "तर, कोरोनाका कारण राजश्व र वैदेशिक सहयोग प्रभावित भई सरकारको पति स्रोत सुकेकाले सकेसम्म खर्च घटाउनुपर्ने दवावमा सरकार छ।  सरकारले कोरोना महामारी र यसले ल्याउने आर्थिक मन्दीलाई केन्द्रीत गरेर आगामी आर्थिक वर्षका लागि बजेट ल्याउने तयारी गरेको छ। विषेश गरी देशको अर्थतन्त्रको आधारका रुपमा मानिएको कृषि क्षेत्रलाई मुख्य प्राथमिता दिने संकेत नीति तथा कार्यक्रममा समेत गरिसकेको छ।", "विश्वव्यापी मन्दीका कारण देशको अर्थतन्त्रलाई बलियो बनाउनुपर्ने दवावमा सरकार छ। त्यसैले कृषिलाई प्राथमिकता दिएर उत्पादन बढाउने र कृषि उपजको आयात प्रतिस्थापन गर्दै निर्यात गर्ने सरकारको लक्ष्य छ। यसका लागि कृषकलाई अनुदानदेखि सहुलियत व्याजदरको कर्जा, कृषिको व्यवसायीकरण, बजारीकरण, युवालाई कृषिमा आकर्षित गर्ने कार्यक्रम बजेटको प्राथमिकतामा पर्नेछन्।", "यसैगरी कोरोनाका कारण प्रभावित हुने रेमिट्यान्स आम्दानी र वैदेशिक रोजगारीबाट फर्किने युवालाई समायोजन गर्नुपर्नेछ। यसका लागि सरकारले रोजगारी सिर्जनाका साथै युवाहरुलाई स्वरोजगार बनाउने कार्यक्रम समेत ल्याउने बताइएको छ।", "यस्तै कोरोनाबाट प्रभावित उद्योग व्यवसायलाई व्युताउनका लागि राहत प्याकेज समेत बजेटमार्फत नै घोषणा हुनेछ।  सरकारको आयस्रोत खुम्चीएकाले अनावश्यक खर्च घटाउनुपर्ने दवाव सरकारले छ।", "अर्थमन्त्री खतिवडाले पहिलो बजेट १३ खर्ब १५ अर्ब रुपैयाँको र चालू आर्थिक वर्षको लागि ल्याइएको दोस्रो बजेट १५ खर्ब ३२ अर्ब रुपैयाँको छ। आगामी वर्षका लागि खतिवडाले प्रस्तुत गर्ने बजेटको आकार १६ खर्व बराबरको हुने बताइएको छ।"]},
{"title": "अर्थमन्त्री डा खतिवडाद्वारा बजेट भाषण शुरु", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते १६:२२", "contents": ["काठमाडाैं। अर्थमन्त्री डा युवराज खतिवडाले आर्थिक वर्ष २०७७/७८ को राजश्व र व्ययको बार्षिक अनुमान (बजेट प्रस्तुत गरेका छन्।", "कोराना सङ्क्रमणको महामारीकाबीच समाजिक दूरी कायम गरी व्यवस्थापन गरिएको सङ्घीय संसद्को संयुक्त बैठकमा उनले बजेट प्रस्तुत गरेका हुन्।", "बैठकलाई व्यवस्थित गर्ने सन्दर्भमा केही सांसद सदस्यलाई बाल्कोनीमा आसनको लागि सिटको व्यवस्था गरिएको छ। अर्थमन्त्री डा खतिवडाले प्रस्तुत गर्नुभएको यो तेस्रो बजेट हो।"]},
{"title": "कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत व्याजदरमा ऋण", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते १६:५४", "contents": ["काठमाडौं । सरकारले कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत ब्याजदरमै ऋण उपलब्ध गराउने भएको छ ।", "अर्थमन्त्री डा. युवराज खतिवडाले आर्थिक वर्ष २०७७÷७८ को बजेट प्रस्तुत गर्दै कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत ब्याजदरमै ऋणको ब्यवस्था मिलाएको जानकारी दिए ।", "व्यवसायीहरुलाई राष्ट्र बैंकले १ खर्ब रुपैयाँको पुनकर्जा कोषमामार्फत सहुलियत ब्याजदरमा ऋण उपलब्ध गराउने व्यवस्था मिलाएको अर्थमन्त्रीले जानकारी दिए ।", "उद्योगीले ५ प्रतिशत ब्याजदरमा ऋण उपलब्ध गराउनु पर्ने माग गर्दै आएका थिए । यसैगरी घरेलु, कोरोना प्रभावित श्रमिकको कर्जा भुक्तानीका लागि ५० अर्वको कोष स्थापना गरेको छ ।", "यसैगरी कोरोना प्रभावित संचार व्यवसायलाई इजाजतपत्र नविकरण छुटका साथै चालु पँुँजीका लागि कर्जा सूविधा प्रदान गरिने खतिवडाले बताए । यस्तै वायु सेवा कम्पनीको पार्किङ, दस्तुर र पूर्वाधार करमा छुट दिने बजेटमा उल्लेख गरिएको छ ।", "अर्थमन्त्री खतिडाले कोरोनाबाट नेपाली अर्थतन्त्र प्रभावित भएपनि यसबाट हामी छिट्टै उठ्ने र त्यसैका लागि बजेटको प्राथमिकता रहेको बताए ।"]},
{"title": "आर्थिक वर्ष २०७७/०७८ को बजेट : कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत व्याजदरमा ऋण", "author": " डिसी नेपाल", "published_date": "प्रकाशित \t: २०७७ जेठ  १५ गते १६:५५", "contents": ["काठमाडौं। सरकारले कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत ब्याजदरमै ऋण उपलब्ध गराउने भएको छ। अर्थमन्त्री डा. युवराज खतिवडाले आर्थिक वर्ष २०७७/०७८ को बजेट प्रस्तुत गर्दै कोरोना प्रभावित व्यवसायलाई ५ प्रतिशत ब्याजदरमै ऋणको ब्यवस्था मिलाएको जानकारी दिए।", "व्यवसायीहरुलाई राष्ट्र बैंकले १ खर्ब रुपैयाँको पुनकर्जा कोषमामार्फत सहुलियत ब्याजदरमा ऋण उपलब्ध गराउने व्यवस्था मिलाएको अर्थमन्त्रीले जानकारी दिए ।", " उद्योगीले ५ प्रतिशत ब्याजदरमा ऋण उपलब्ध गराउनु पर्ने माग गर्दै आएका थिए।", "यसैगरी घरेलु, कोरोना प्रभावित श्रमिकको कर्जा भुक्तानीका लागि ५० अर्वको कोष स्थापना गरेको छ। यसैगरी कोरोना प्रभावित संचार व्यवसायलाई इजाजतपत्र नविकरण छुटका साथै चालु पँुँजीका लागि कर्जा सूविधा प्रदान गरिने खतिवडाले बताए।", "यस्तै वायु सेवा कम्पनीको पार्किङ, दस्तुर र पूर्वाधार करमा छुट दिने बजेटमा उल्लेख गरिएको छ । अर्थमन्त्री खतिडाले कोरोनाबाट नेपाली अर्थतन्त्र प्रभावित भएपनि यसबाट हामी छिट्टै उठ्ने र त्यसैका लागि बजेटको प्राथमिकता रहेको बताए ।"]}
]